<template>
<div class="staticPages_newHow_Div__3QAkh">
  <div class="staticPages_newHow_Div_BlockTitle__aSx7v">
    <h1 class="mb-4 style-FeXV8" id="style-FeXV8">
      ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ DONORSEARCH
    </h1>
  </div>
  <p dir="ltr">
    <br>
  </p>
  <p dir="ltr">
    Дата вступления в силу: 1 февраля 2024 года
  </p>
  <p dir="ltr">
    <br>
  </p>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        1. 
      </strong>
      <strong>
        Определения
      </strong>
    </p>
    <p dir="ltr">
      Для целей заключения, исполнения и прекращения настоящего пользовательского соглашения используются следующие термины и понятия:
    </p>
    <div>
      <div dir="ltr" id="style-yhHeg" class="style-yhHeg">
        <strong>
          1.1.
        </strong>
        <strong>
          Политика – 
        </strong>
        настоящая Политика конфиденциальности DonorSearch.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-BjLsU" class="style-BjLsU">
        <strong>
          1.2.
        </strong>
        <strong>
          Пользовательское соглашение – 
        </strong>
        пользовательское соглашение между Пользователем и DonorSearch по поводу использования Сайта. Текст пользовательского соглашения доступен для ознакомления Пользователем по адресу: 
        <a href="mailto:undefined">
        </a>
        <a href="https://donorsearch.org/rules/.">
          https://donorsearch.org/rules/.
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-xpqJx" class="style-xpqJx">
        <strong>
          1.3.
        </strong>
        <strong>
          Оператор или DonorSearch – 
        </strong>
        Автономная некоммерческая организация "Институт развития донорства "Донор-Сёрч (Поиск доноров)" ИНН 1686035415; ОГРН 1241600003677)
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-Ckr8s" class="style-Ckr8s">
        <strong>
          1.4.
        </strong>
        <strong>
          Сайт – 
        </strong>
        сайт DonorSearch в сети Интернет, размещенный по адресу: 
        <a href="mailto:undefined">
        </a>
        <a href="https://donorsearch.org/">
          https://donorsearch.org/
        </a>
        , а также все прочие сайты, администратором которых является DonorSearch, расположенные в поддоменах вида *.donorsearch.org. , а также все прочие сайты, администратором которых является DonorSearch, расположенные в поддоменах вида *.donorsearch.org.
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-Zk2p5" class="style-Zk2p5">
        <strong>
          1.5.
        </strong>
        <strong>
          Пользователь – 
        </strong>
        лицо, использующее функционал Сайта, в том числе получающее доступ к информации на Сайте. 
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-Id9CC" class="style-Id9CC">
        <strong>
          1.6.
        </strong>
        <strong>
          Личный кабинет – 
        </strong>
        учетная запись Пользователя, позволяющая получить доступ к специальным функциональным возможностям Сайта.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-1bn8i" class="style-1bn8i">
        <strong>
          1.7.
        </strong>
        <strong>
          Социальная сеть – 
        </strong>
        учетная запись Пользователя в социальной сети (в частности, ВКонтакте, Twitter, Одноклассники, Gmail, Яндекс, Apple ID), использование которой поддерживается функционалом Сайта.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-OMecT" class="style-OMecT">
        <strong>
          1.8.
        </strong>
        <strong>
          Персональные данные – 
        </strong>
        любая информация, относящаяся прямо или косвенно к физическому лицу – субъекту персональных данных (Пользователю).
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-xcrO1" class="style-xcrO1">
        <strong>
          1.9.
        </strong>
        <strong>
          Закон о персональных данных – 
        </strong>
        Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных».
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        2. 
      </strong>
      <strong>
        Общие положения
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-IwE6E" class="style-IwE6E">
        <strong>
          2.1.
        </strong>
        Политика определяет порядок обработки и защиты информации о Пользователе:
        <a href="mailto:undefined">
        </a>
        <ul>
          <div>
            <li id="style-b5WJp" class="style-b5WJp">
              посетителе Сайта, отправляющем Персональные данные Оператору путём заполнения форм, отправки электронных сообщений и иной информации;
              <a href="mailto:undefined">
              </a>
            </li>
          </div>
          <div>
            <li id="style-4AcAN" class="style-4AcAN">
              посетителе, проходящем или прошедшем авторизацию посредством Личного кабинета на Сайте.
              <a href="mailto:undefined">
              </a>
            </li>
          </div>
        </ul>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-RjPDw" class="style-RjPDw">
        <strong>
          2.2.
        </strong>
        Принятие Пользователем Политики и дача Оператору согласия на обработку его Персональных данных в объеме и для целей, указанных в Политике, осуществляется в момент и путем нажатия Пользователем на любой из страниц Сайта кнопки или проставления галочки (аналогичного знака согласия) в поле «Я ознакомлен и согласен с Политикой конфиденциальности» (аналогичного поля).
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-ObAqt" class="style-ObAqt">
        <strong>
          2.3.
        </strong>
        Обработка Персональных данных Пользователя осуществляется в следующих целях:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-w83j5" class="style-w83j5">
          <strong>
            2.3.1.
          </strong>
          Заключения и исполнения Пользовательского соглашения, в части целей, не охватываемых пунктами 2.3.2–2.3.8 Политики.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-m5GXK" class="style-m5GXK">
          <strong>
            2.3.2.
          </strong>
          Ведения коммуникации с Пользователем (включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя, оказания технической поддержки Пользователю).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-Pd8NX" class="style-Pd8NX">
          <strong>
            2.3.3.
          </strong>
          Сбора, обработки и анализа обезличенной статистической информации, касающейся использования Сайта, в том числе в целях улучшения функционала Сайта.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-PYojS" class="style-PYojS">
          <strong>
            2.3.4.
          </strong>
          Размещения или распространения таргетированной, поисковой, баннерной и иных видов рекламы, а также направления информационных сообщений, в том числе касающихся изменений на Сайте.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-wEYo5" class="style-wEYo5">
          <strong>
            2.3.5.
          </strong>
          Осуществления прав и законных интересов Оператора или третьих лиц.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-Z2QU1" class="style-Z2QU1">
          <strong>
            2.3.6.
          </strong>
          Достижения общественно значимых целей, связанных с развитием донорства в России.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-YxM6X" class="style-YxM6X">
          <strong>
            2.3.7.
          </strong>
          Оказания содействия Реципиентам (как этот термин определен в пункте 1.8 Пользовательского соглашения) в поиске Доноров (как этот термин определен в пункте 1.7 Пользовательского соглашения).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-nCN8q" class="style-nCN8q">
          <strong>
            2.3.8.
          </strong>
          Сотрудничества DonorSearch со спонсорами и благотворителями, а также иными субъектами обращения донорской крови и (или) ее компонентов, включая медицинские и общественные организации по вышеуказанным вопросам.
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-iopt8" class="style-iopt8">
        <strong>
          2.4.
        </strong>
        Основания обработки персональных данных:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-eNzMz" class="style-eNzMz">
          <strong>
            2.4.1.
          </strong>
          Исполнение Пользовательского соглашения, стороной по которому является Пользователь, либо Пользовательского соглашения, заключаемого по инициативе Пользователя как представителя третьего лица.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-RNtpq" class="style-RNtpq">
          <strong>
            2.4.2.
          </strong>
          Согласие Пользователя.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-mGcXN" class="style-mGcXN">
          <strong>
            2.4.3.
          </strong>
          Письменное согласие Пользователя.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-BvoQT" class="style-BvoQT">
          <strong>
            2.4.4.
          </strong>
          Законный интерес Оператора или третьих лиц.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-YoZDm" class="style-YoZDm">
          <strong>
            2.4.5.
          </strong>
          Достижение общественно значимых целей.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-69TJa" class="style-69TJa">
          <strong>
            2.4.6.
          </strong>
          Достижение целей, предусмотренных Гражданским кодексом Российской Федерации от 30.11.1994 № 51-ФЗ, Гражданским процессуальным кодексом Российской Федерации от 14.11.2002 № 138-ФЗ, Федеральным законом от 20.07.2012 № 125-ФЗ «О донорстве крови и ее компонентов», Федеральным законом от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации», а также иными законами Российской Федерации, и принятыми во исполнение них нормативно-правовыми актами.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-xTcZE" class="style-xTcZE">
          <strong>
            2.4.7.
          </strong>
          Выполнение возложенных законодательством Российской Федерации на Оператора функций, полномочий и обязанностей.
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-7Akws" class="style-7Akws">
        <strong>
          2.5.
        </strong>
        Если в соответствии с законом обработка определенных категорий персональных данных допускается только с письменного согласия субъекта персональных данных, обработка Оператором таких категорий персональных данных Пользователя осуществляется на основании отдельного письменного согласия Пользователя и в соответствии с требованиями закона. Такое письменное согласие может быть подписано, в частности, с использованием простой электронной подписи, правила применения которой установлены Пользовательским соглашением.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-xlMSN" class="style-xlMSN">
        <strong>
          2.6.
        </strong>
        Оператор предоставляет доступ неограниченного круга лиц к Политике с использованием средств сети «Интернет», для чего размещает ее на странице Сайта, к которому любое лицо может получить доступ с помощью следующего указателя: https://donorsearch.org/confidential/, а также на всех страницах Сайта, с использованием которых осуществляется сбор персональных данных.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-rtiRL" class="style-rtiRL">
        <strong>
          2.7.
        </strong>
        В случае предоставления Пользователем Оператору персональных данных третьего лица Пользователь обязан предварительно получить согласие такого третьего лица на обработку данных третьего лица и ознакомить его с Политикой. Факт предоставления Пользователем Оператору персональных данных третьего лица означает получение Пользователем согласия такого третьего лица и ознакомление его с Политикой. Пользователь обязан возместить Оператору любые убытки, причиненные нарушением настоящего пункта.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        3. 
      </strong>
      <strong>
        Состав персональных данных
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-BrgOT" class="style-BrgOT">
        <strong>
          3.1.
        </strong>
        К персональным данным Пользователя относятся сведения:
        <a href="mailto:undefined">
        </a>
        <ul>
          <div>
            <li id="style-WchQc" class="style-WchQc">
              которые Пользователь предоставляет при регистрации на Сайте или в ходе обмена электронными сообщениями с Оператором;
              <a href="mailto:undefined">
              </a>
            </li>
          </div>
          <div>
            <li id="style-XnEZk" class="style-XnEZk">
              а также иные сведения, с помощью которых Пользователь может быть прямо или косвенно определен, и которые предоставлены Пользователем в процессе использования функционала Сайта или в ходе обмена электронными сообщениями с Оператором.
              <a href="mailto:undefined">
              </a>
            </li>
          </div>
        </ul>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-72t2Z" class="style-72t2Z">
        <strong>
          3.2.
        </strong>
        В состав персональных данных Пользователя, которые могут обрабатываться и распространяться Оператором, входят, не ограничиваясь ими:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-aZonw" class="style-aZonw">
          <strong>
            3.2.1.
          </strong>
          Фамилия, имя, отчество (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.2, 2.3.2.3.4–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-IifmQ" class="style-IifmQ">
          <strong>
            3.2.2.
          </strong>
          Пол (для реализации целей, указанных в пунктах 2.3.2.3.1–2.3.2.3.4, 2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-bpZgj" class="style-bpZgj">
          <strong>
            3.2.3.
          </strong>
          Дата рождения (для реализации целей, указанных в пунктах 2.3.2.3.1–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-wsj2G" class="style-wsj2G">
          <strong>
            3.2.4.
          </strong>
          Адрес электронной почты (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.2, 2.3.2.3.4–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-1HPHJ" class="style-1HPHJ">
          <strong>
            3.2.5.
          </strong>
          Номер телефона (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.2, 2.3.2.3.4–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-KAOY7" class="style-KAOY7">
          <strong>
            3.2.6.
          </strong>
          Адрес страницы в Социальных сетях (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.2, 2.3.2.3.4–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-Oyn3a" class="style-Oyn3a">
          <strong>
            3.2.7.
          </strong>
          Логин и пароль (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.2, 2.3.2.3.4–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-7No8j" class="style-7No8j">
          <strong>
            3.2.8.
          </strong>
          Город и страна проживания (для реализации целей, указанных в пунктах 2.3.2.3.1–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-BdUJR" class="style-BdUJR">
          <strong>
            3.2.9.
          </strong>
          Имя, фамилия, отчество представителя Реципиента и основание представительства Реципиента (опека, попечительство, другие) (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.2, 2.3.2.3.4–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-l3epW" class="style-l3epW">
          <strong>
            3.2.10.
          </strong>
          Фотографии Пользователя (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.5, 2.3.2.3.7, 2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-KdKAl" class="style-KdKAl">
          <strong>
            3.2.11.
          </strong>
          Группа крови, резус-, Kell- принадлежность, фенотип по системе резус, количество донаций крови и компонентов крови (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.3–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-TE9ws" class="style-TE9ws">
          <strong>
            3.2.12.
          </strong>
          Фотографии / скан-копии справок о донации (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.5, 2.3.2.3.7, 2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-zQzmg" class="style-zQzmg">
          <strong>
            3.2.13.
          </strong>
          Причина поиска донора (например, сведения, касающиеся состояния здоровья) (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.3, 2.3.2.3.5–2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-XrxrI" class="style-XrxrI">
          <strong>
            3.2.14.
          </strong>
          Реквизиты документа, удостоверяющего личность (для реализации целей, указанных в пунктах 2.3.2.3.1, 2.3.2.3.5, 2.3.2.3.8).
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-frJMJ" class="style-frJMJ">
        <strong>
          3.3.
        </strong>
        При этом предоставляемые Пользователем Оператору сведения о группе крови, резус- и Kell-принадлежности, фенотипе по системе резус и иные сведения о состоянии здоровья или медицинских показателях (пункты 3.2.11–3.2.13), а также фотографии не являются биометрическими данными в смысле статьи 11 Закона о персональных данных, поскольку не используются DonorSearch как Оператором Персональных данных для целей установления личности Пользователей, а необходимы для поиска Доноров и Реципиентов, таргетированном уведомлении о релевантных событиях.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-RaZCF" class="style-RaZCF">
        <strong>
          3.4.
        </strong>
        В случае принятия Пользователем решения о предоставлении Персональных данных их передача обычно осуществляется в форме:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-4iXDk" class="style-4iXDk">
          <strong>
            3.4.1.
          </strong>
          Создания или использования Личного кабинета.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-2sBPQ" class="style-2sBPQ">
          <strong>
            3.4.2.
          </strong>
          Использования отдельных функций и сервисов Сайта, не требующих создания и использования Личного кабинета.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-mpjEW" class="style-mpjEW">
          <strong>
            3.4.3.
          </strong>
          Осуществления контактов со службой по работе с пользователями или службой технической поддержки.
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-3jCGI" class="style-3jCGI">
        <strong>
          3.5.
        </strong>
        Персональные данные обрабатываются Оператором способами, которые отвечают целям обработки и Политике. К числу возможных операций с Персональными данными относятся сбор, запись, организация, структурирование, хранение, модификация и изменение, извлечение, консультирование, использование, раскрытие посредством передачи, распространение или предоставление иным способом, упорядочение или комбинирование, ограничение, блокирование, удаление или уничтожение.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-BRvg3" class="style-BRvg3">
        <strong>
          3.6.
        </strong>
        Предоставляя Персональные данные или иную информацию (далее – Передаваемая информация), Пользователь соглашается с тем, что Оператор имеет право обрабатывать Передаваемую информацию в соответствии с условиями Политики, в частности, предоставляя Оператору Передаваемую информацию, Пользователь соглашается (и такое согласие действует в течение всего периода существования Личного кабинета Пользователя), что Оператор имеет право осуществлять сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление или уничтожение Передаваемой информации. В отношении передачи Персональных данных третьим лицам, такая передача осуществляется в соответствии с законодательством Российской Федерации и Политикой.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-ZB2Yz" class="style-ZB2Yz">
        <strong>
          3.7.
        </strong>
        Настоящим Пользователь предоставляет Оператору согласие на обработку и распространение сведений о состоянии здоровья и медицинских показателях, перечисленных в пунктах 3.2.11–3.2.13 Политики.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-jHoTn" class="style-jHoTn">
        <strong>
          3.8.
        </strong>
        Оператор вправе обрабатывать персональные данные Пользователя посредством внесения их в единую базу данных по осуществлению мероприятий, связанных с обеспечением безопасности донорской крови и ее компонентов, развитием, организацией и пропагандой донорства крови и ее компонентов на основании: Федерального закона от 20.07.2012 № 125-ФЗ «О донорстве крови и ее компонентов».
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-SPtIX" class="style-SPtIX">
        <strong>
          3.9.
        </strong>
        В случае отказа предоставить Оператору Персональные данные, когда они запрашиваются в обязательном порядке, в случае их непредоставления Пользователь может быть лишен доступа к некоторым функциям или разделам Сайта.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-pNGHZ" class="style-pNGHZ">
        <strong>
          3.10.
        </strong>
        Оператор вправе, но не обязан проверять достоверность Персональных данных, предоставляемых Пользователем, и не осуществляет контроль за дееспособностью Пользователя. Однако Оператор исходит из того, что Пользователь предоставляет достоверную и достаточную информацию по вопросам, предлагаемым в процессе использования сервисов Сайта, и поддерживает эту информацию в актуальном состоянии. Все негативные последствия, связанные с предоставлением Пользователем Оператору недостоверной или неактуальной информации, лежат на Пользователе.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        4. 
      </strong>
      <strong>
        Иная обрабатываемая информация
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-lTkvF" class="style-lTkvF">
        <strong>
          4.1.
        </strong>
        Помимо Персональных данных Пользователя, Оператор осуществляет обработку следующей информации:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-QHKCF" class="style-QHKCF">
          <strong>
            4.1.1.
          </strong>
          Стандартные данные, получаемые http-сервером при доступе к Сайту и последующих действиях Пользователя, в том числе IP-адрес хоста, вид операционной системы Пользователя, экрана (страницы) Сайта, посещаемые Пользователем.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-td99t" class="style-td99t">
          <strong>
            4.1.2.
          </strong>
          Автоматически отправляемые Оператору фрагменты данных, используемые для сохранения данных на стороне Пользователя («cookie» и им подобные).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-KOsnd" class="style-KOsnd">
          <strong>
            4.1.3.
          </strong>
          Информация, получаемая в результате действий Пользователя на Сайте или участия Пользователя в донорских мероприятиях, организатором которых выступает Оператор.
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-8rrbj" class="style-8rrbj">
        <strong>
          4.2.
        </strong>
        Информация, указанная в пункте 4 Политики, обрабатывается и защищается Оператором с соблюдением требований, аналогичных тем, которые предъявляются к Персональным данным Пользователя.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-wh1ab" class="style-wh1ab">
        <strong>
          4.3.
        </strong>
        Оператор вправе использовать информацию, указанную в пункте 4 Политики для сбора статистических данных о пользовательском сообществе и предоставлять ее рекламодателям и (или) аффилированным лицам Оператора.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-HEGV5" class="style-HEGV5">
        <strong>
          4.4.
        </strong>
        Оператор вправе использовать информацию, указанную в пункте 4 Политики в целях обеспечения безопасности, защиты целостности системы (например, для предотвращения взлома, мошенничества и подобных действий). Посещения Пользователем Сайта и информация, предоставляемая посредством этих технологий, являются анонимными при условии, что Пользователь не будет передавать и не передавал Оператору Персональные данные.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-Vwefj" class="style-Vwefj">
        <strong>
          4.5.
        </strong>
        Файлы «cookie» могут использоваться Оператором для предоставления Пользователю персонализированных сервисов, для таргетирования рекламы, которая показывается Пользователю, рекомендации статей и страниц DonorSearch, в статистических и исследовательских целях, а также для улучшения функционала Сайта. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети Интернет, могут обладать функцией запрещения операций с файлами «cookie» (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов «cookie».
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-z91gy" class="style-z91gy">
        <strong>
          4.6.
        </strong>
        Оператор вправе установить, что предоставление определенных функций Сайта возможно лишь при условии, что прием и получение файлов «cookie» разрешены Пользователем.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-M6Ars" class="style-M6Ars">
        <strong>
          4.7.
        </strong>
        Структура файла «cookie», его содержание и технические параметры определяются Оператором и могут изменяться без предварительного уведомления Пользователя.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        5. 
      </strong>
      <strong>
        Передача Персональных данных третьим лицам
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-Ml7Dm" class="style-Ml7Dm">
        <strong>
          5.1.
        </strong>
        Оператор обеспечивает режим конфиденциальности и сохраняет конфиденциальность Передаваемой информации, и обязуется не раскрывать третьим лицам и не распространять Передаваемую информацию без согласия Пользователя, кроме случаев добровольного предоставления Пользователем относящейся к нему информации неограниченному кругу лиц (публичного размещения на Сайте) и в иных допустимых законодательством Российской Федерации случаях.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-4Bv3P" class="style-4Bv3P">
        <strong>
          5.2.
        </strong>
        Пользователь дает Оператору согласие на сбор или иную обработку Передаваемой информации, на ее раскрытие третьим лицам, а также на предоставление таким лицам соответствующих документов, содержащих Передаваемую информацию. Согласие распространяется, в том числе, на последующую обработку Передаваемой информации такими третьими лицами. Третьи лица, которым был предоставлен доступ к Передаваемой информации, обязуются обеспечивать соблюдение Закона о персональных данных. К таким третьим лицам относятся, в частности, компании, осуществляющие обработку Персональных данных, как входящие с Оператором в одну группу лиц, так и не входящие.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-yT5E8" class="style-yT5E8">
        <strong>
          5.3.
        </strong>
        Пользователь соглашается, что Оператор имеет право на передачу Передаваемой информации любым третьим лицам (аффилированным лицам, директорам, должностным лицам, агентам и сотрудникам DonorSearch, иным физическим или юридическим лицам, действующим от имени DonorSearch, их консультантам, контрагентам DonorSearch и их аффилированным лицам, в том числе Общероссийской общественной организации «Российский Красный Крест» (ОГРН: 1037700182772)), в частности в следующих случаях:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-pZhaL" class="style-pZhaL">
          <strong>
            5.3.1.
          </strong>
          Передача необходима в рамках использования Пользователем определенного сервиса или функции Сайта либо для оказания услуги Пользователю.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-B9afa" class="style-B9afa">
          <strong>
            5.3.2.
          </strong>
          Передача необходима для целей исполнения Пользовательского соглашения.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-cIilo" class="style-cIilo">
          <strong>
            5.3.3.
          </strong>
          Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-UKGbO" class="style-UKGbO">
          <strong>
            5.3.4.
          </strong>
          В целях обеспечения возможности защиты прав и законных интересов Оператора или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение (в этом случае Оператор вправе передать третьим лицам не только Передаваемую информацию, но и любую иную имеющуюся о Пользователе информацию).
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-VOOKb" class="style-VOOKb">
          <strong>
            5.3.5.
          </strong>
          Передача необходима для цели сотрудничества DonorSearch со спонсорами и благотворителями, а также иными субъектами, включая медицинские и общественные организации, обращения донорской крови и (или) ее компонентов.
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-5CXMH" class="style-5CXMH">
        <strong>
          5.4.
        </strong>
        Любые третьи лица, которым Оператор передает Персональные данные в случаях и по основаниям, предусмотренным Политикой, обязаны принять на себя обязательства по обеспечению конфиденциальности полученной информации.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        6. 
      </strong>
      <strong>
        Трансграничная передача Персональных данных
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-Pcwxj" class="style-Pcwxj">
        <strong>
          6.1.
        </strong>
        Оператор может осуществлять трансграничную передачу Персональных данных на территории иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных, в том числе являющихся сторонами Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных (заключена в Страсбурге 28.01.1981). В иных случаях Оператор осуществляет трансграничную передачу в порядке и на условиях, установленных действующим законодательством.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-by2mJ" class="style-by2mJ">
        <strong>
          6.2.
        </strong>
        При осуществлении хранения Персональных данных Оператор в любом случае использует базы данных, находящиеся на территории Российской Федерации.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-AZSiP" class="style-AZSiP">
        <strong>
          6.3.
        </strong>
        В соответствии со статьей 12 Закона о персональных данных, Оператор имеет право осуществлять трансграничную передачу Персональных данных на территорию (органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу) иностранных государств, обеспечивающих адекватную защиту прав субъектов Персональных данных. Для трансграничной передачи Персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав субъектов Персональных данных, Оператор обязан получить согласие Пользователя в письменной форме на такую передачу.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        7. 
      </strong>
      <strong>
        Доступ Пользователя к Персональным данным
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-7hBV7" class="style-7hBV7">
        <strong>
          7.1.
        </strong>
        Пользователь вправе направить запрос на получение информации об обработке его Персональных данных, содержащей:
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-6Yzxp" class="style-6Yzxp">
          <strong>
            7.1.1.
          </strong>
          Подтверждение (опровержение) факта обработки Персональных данных Оператором.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-7fdps" class="style-7fdps">
          <strong>
            7.1.2.
          </strong>
          Правовые основания и цели обработки Персональных данных.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-rxlxb" class="style-rxlxb">
          <strong>
            7.1.3.
          </strong>
          Цели и применяемые Оператором способы обработки Персональных данных.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-r74sP" class="style-r74sP">
          <strong>
            7.1.4.
          </strong>
          Наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к Персональным данным или которым могут быть раскрыты Персональные данные на основании договора с Оператором или на основании закона.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-5ptoy" class="style-5ptoy">
          <strong>
            7.1.5.
          </strong>
          Обрабатываемые Персональные данные, относящиеся к соответствующему Пользователю, источник их получения, если иной порядок представления таких данных не предусмотрен Законом о персональных данных.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-qgr6F" class="style-qgr6F">
          <strong>
            7.1.6.
          </strong>
          Сроки обработки Персональных данных, в том числе сроки их хранения.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-FdYH4" class="style-FdYH4">
          <strong>
            7.1.7.
          </strong>
          Порядок осуществления Пользователем прав, предусмотренных Законом о персональных данных.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-HMMok" class="style-HMMok">
          <strong>
            7.1.8.
          </strong>
          Информацию об осуществленной или о предполагаемой трансграничной передаче Персональных данных.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-Ig8wV" class="style-Ig8wV">
          <strong>
            7.1.9.
          </strong>
          Наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку Персональных данных по поручению Оператора, если обработка поручена или будет поручена такому лицу.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-ELVGm" class="style-ELVGm">
          <strong>
            7.1.10.
          </strong>
          Иные сведения, если это предусмотрено Законом о персональных данных.
        </p>
        <ul>
        </ul>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-193ip" class="style-193ip">
        <strong>
          7.2.
        </strong>
        Запрос Пользователя на получение информации об обработке его Персональных данных должен содержать: номер основного документа, удостоверяющего личность субъекта персональных данных (Пользователя) или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие субъекта персональных данных в отношениях с Оператором (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки Персональных данных Оператором, подпись субъекта персональных данных или его представителя.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-n6kUi" class="style-n6kUi">
        <strong>
          7.3.
        </strong>
        Запрос Пользователя на получение информации об обработке его персональных данных в письменной форме направляется Оператору по адресу электронной почты support@DonorSearch.org в форме электронного документа при условии, что он подписан простой электронной подписью в порядке, предусмотренном пунктами 4.12–4.13 Пользовательского соглашения.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-Z7bfo" class="style-Z7bfo">
        <strong>
          7.4.
        </strong>
        Запрос Пользователя на получение информации об обработке его Персональных данных может быть направлен заказным письмом по адресу: 420061, Казань, ул. Сеченова, д.5 офис 2, АНО "Донор-Сёрч (Поиск доноров)".
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-x7MJp" class="style-x7MJp">
        <strong>
          7.5.
        </strong>
        Оператор отвечает на запрос Пользователя на получение информации об обработке его Персональных данных в течение 10 (десяти) рабочих дней с момента получения запроса.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-kmDXn" class="style-kmDXn">
        <strong>
          7.6.
        </strong>
        Оператор вправе отказать в ответе на запрос Пользователя на получение информации об обработке его Персональных данных, направленном менее чем через 10 (десять) дней после аналогичного предыдущего запроса.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-mQZA6" class="style-mQZA6">
        <strong>
          7.7.
        </strong>
        Оператор предоставляет ответ на запрос Пользователя в той форме, в которой соответствующий запрос был направлен, если иное не указано в этом запросе.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        8. 
      </strong>
      <strong>
        Защита и безопасность персональных данных
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-TJvKC" class="style-TJvKC">
        <strong>
          8.1.
        </strong>
        Оператор принимает организационные и технические меры, необходимые и достаточные для обеспечения конфиденциальности и защиты Персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц в отношении таких данных.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-iAJPa" class="style-iAJPa">
        <strong>
          8.2.
        </strong>
        В целях обеспечения конфиденциальности и защиты Персональных данных Пользователя Оператор, в частности, издает локальные нормативные акты по вопросам безопасности персональных данных и знакомит с содержанием таких актов работников, обрабатывающих Персональные данные или имеющих доступ к ним.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        9. 
      </strong>
      <strong>
        Хранение, изменение и удаление персональных данных
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-D6LhJ" class="style-D6LhJ">
        <strong>
          9.1.
        </strong>
        Оператор обрабатывает Персональные данные Пользователей в течение срока, необходимого для достижения целей, указанных в пункте 2.3 Политики, но не более сроков, установленных законом или договором с Пользователем.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-R4UNn" class="style-R4UNn">
        <strong>
          9.2.
        </strong>
        Пользователь вправе в любое время изменить предоставленные Оператору Персональные данные посредством направления Оператору соответствующего сообщения. Пользователь осознает, что изменение Персональных данных, имеющих значение для исполнения Пользовательского соглашения, в процессе исполнения Пользовательского соглашения может привести к дополнительным расходам Оператора, которые могут быть возложены на Пользователя.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-SCo9R" class="style-SCo9R">
        <strong>
          9.3.
        </strong>
        Пользователь вправе в любое время отозвать свое согласие на обработку Персональных данных Пользователя путем направления Оператору письменного заявления, если такие Персональные данные обрабатывались Оператором на основании согласия Пользователя. После получения отзыва согласия на обработку Персональных данных Оператор прекращает обработку персональных данных в течение 10 (десяти) рабочих дней и уничтожает их в течение 30 (тридцати) дней.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-U4Iwo" class="style-U4Iwo">
        <strong>
          9.4.
        </strong>
        Отзыв Пользователем своего согласия на обработку Персональных данных совершается им в письменной форме путем направления уведомления заказным письмом по адресу, указанному в пункте 7.4 Политики.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-CMS6M" class="style-CMS6M">
        <strong>
          9.5.
        </strong>
        Уведомление об отзыве согласия может быть также вручено Пользователем Оператору при личном посещении Оператора по адресу, указанному в пункте 7.4 Политики.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-pyrCY" class="style-pyrCY">
        <strong>
          9.6.
        </strong>
        Прекращение обработки Оператором Персональных данных Пользователя, необходимых Оператору для исполнения Пользовательского соглашения возможно лишь при прекращении Пользовательского соглашения полностью или в той части, в которой исполнение Пользовательского соглашения предполагает использование таких Персональных данных.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-mkfyd" class="style-mkfyd">
        <strong>
          9.7.
        </strong>
        Персональные данные уничтожаются в случае, если направленные Пользователем Персональные данные являются избыточными по отношению к цели заключения или исполнения Пользовательского соглашения (в том числе если Пользователь направил Персональные данные, содержащие сведения о религиозных убеждениях или интимной жизни, но не ограничиваясь названными категориями Персональных данных) – в течение 24 (двадцати четырех) часов с момента обнаружения избыточности таких данных.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-eFlMk" class="style-eFlMk">
        <strong>
          9.8.
        </strong>
        В течение 7 (семи) рабочих дней с момента получения от Пользователя соответствующего запроса и сведений, подтверждающих содержание такого запроса, Оператор обязуется предпринять следующие меры и проинформировать о них Пользователя (либо предоставить ему в письменной форме мотивированный ответ об отказе от их принятия):
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
      <div>
        <p dir="ltr" id="style-GY7zB" class="style-GY7zB">
          <strong>
            9.8.1.
          </strong>
          Внести изменения в неполные, неточные или неактуальные Персональные данные.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-S1Wzx" class="style-S1Wzx">
          <strong>
            9.8.2.
          </strong>
          Уничтожить Персональные данные, если выяснится, что они были получены незаконно или являются избыточными для целей обработки.
        </p>
        <ul>
        </ul>
      </div>
      <div>
        <p dir="ltr" id="style-6ZnbF" class="style-6ZnbF">
          <strong>
            9.8.3.
          </strong>
          Запрос, предусмотренный пунктами 9.2–9.3 Политики, направляется Пользователем в письменной форме с указанием информации о Пользователе и способом, указанным в пунктах 7.2–7.4 Политики.
        </p>
        <ul>
        </ul>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        10. 
      </strong>
      <strong>
        Обратная связь
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-ecnCl" class="style-ecnCl">
        <strong>
          10.1.
        </strong>
        Оператор собирает только необходимую информацию, которую Пользователь добровольно передает ему для подбора Донора, Реципиента.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-rQeCV" class="style-rQeCV">
        <strong>
          10.2.
        </strong>
        Оператор может связаться с Пользователем по электронной почте, чтобы рассказать о новых Донорах, Реципиентах, и иных Пользователях и юридических лицах, которые сотрудничают с DonorSearch и добавлены в базы данных или сообщить Оператору об изменениях в Политике, однако, Пользователь вправе отказаться от любых будущих контактов с DonorSearch в любой момент.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        11. 
      </strong>
      <strong>
        Иные положения
      </strong>
    </p>
    <p dir="ltr">
    </p>
    <div>
      <div dir="ltr" id="style-PCCo9" class="style-PCCo9">
        <strong>
          11.1.
        </strong>
        Политика регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные Политикой, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых Политикой, разрешаются в порядке, установленном действующим законодательством Российской Федерации.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-Hh8MN" class="style-Hh8MN">
        <strong>
          11.2.
        </strong>
        Политика и любые ее положения могут быть изменены, дополнены, приостановлены, исключены, заменены или удалены Оператором в любой момент.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-ok3rO" class="style-ok3rO">
        <strong>
          11.3.
        </strong>
        Если по тем или иным причинам одно или несколько положений Политики будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Политики.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-QyscX" class="style-QyscX">
        <strong>
          11.4.
        </strong>
        Бездействие со стороны Оператора в случае нарушения Пользователем положений Политики не лишает Оператора права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Оператора от своих прав в случае совершения в последующем подобных либо сходных нарушений.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-PI5Uk" class="style-PI5Uk">
        <strong>
          11.5.
        </strong>
        Политика составлена на русском языке и в некоторых случаях может быть предоставлено Пользователю для ознакомления на другом языке. В случае расхождения русскоязычной версии Политики и версии Политики на ином языке применяются положения русскоязычной версии Политики.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-ZWZPg" class="style-ZWZPg">
        <strong>
          11.6.
        </strong>
        Пользователь вправе направлять свои вопросы, предложения и пожелания по поводу Политики по адресу электронной почты: support@DonorSearch.org. Оператор вправе направлять Пользователю примерные формы запросов, направляемых в связи с обработкой Персональных данных.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-5sB6c" class="style-5sB6c">
        <strong>
          11.7.
        </strong>
        Пользователь может в любой момент изменить (обновить, дополнить) предоставленные им Персональные данные или их часть, а также параметры конфиденциальности путем внесения изменения данных в Личном кабинете, либо, в отношении некоторых данных, включая данные о фамилии, имени и отчестве, путем обращения в техническую поддержку DonorSearch по адресу support@DonorSearch.org.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-85hge" class="style-85hge">
        <strong>
          11.8.
        </strong>
        Приложение №1 «Таблица целей использования персональных данных Пользователя» к Политике является ее неотъемлемой частью.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <div>
    <p dir="ltr">
      <br>
    </p>
    <p dir="ltr">
      <strong>
        12. 
      </strong>
      <strong>
        Контактные данные DonorSearch
      </strong>
    </p>
    <p dir="ltr">
      Вопросы, замечания и просьбы в связи с Политикой можно направлять:
    </p>
    <div>
      <div dir="ltr" id="style-C98XI" class="style-C98XI">
        <strong>
          12.1.
        </strong>
        Электронной почтой по адресу: support@DonorSearch.org.
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
    <div>
      <div dir="ltr" id="style-lSiFj" class="style-lSiFj">
        <strong>
          12.2.
        </strong>
        Почтой по адресу: 420061, Казань, ул. Сеченова, д.5 офис 2, АНО "Донор-Сёрч (Поиск доноров)"
        <a href="mailto:undefined">
        </a>
        <a>
        </a>
      </div>
    </div>
  </div>
  <p dir="ltr">
    <br>
  </p>
  <div class="staticPages_confidentialInfo__HAlHW">
    <p>
      Приложение №1 к Политике конфиденциальности
    </p>
    <p>
      Таблица целей использования персональных данных Пользователя
    </p>
  </div>
  <div class="staticPages_confidentialTable__3Yfk6">
    <div class="staticPages_tableHeader__1JEku">
      <div class="staticPages_firstColumn__Jkzb7">
        Персональные данные
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        Цели использования
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Фамилия Имя Отчество
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Заключение и исполнение Пользовательского соглашения, за исключением целей, указанных в пунктах 2.3.2-2.3.8 Политики (пункт 2.3.2.3.1 Политики) (далее – Исполнение Пользовательского соглашения).
          </li>
          <li>
            Ведение коммуникации с Пользователем (включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя, оказания технической поддержки Пользователю) (пункт 2.3.2.3.2 Политики) (далее – Коммуникация с Пользователем).
          </li>
          <li>
            Размещение или распространение таргетированной, поисковой, баннерной и иных видов рекламы, а также направления информационных сообщений, в том числе касающихся изменений на Сайте (пункт 2.3.2.3.4 Политики) (далее – Реклама).
          </li>
          <li>
            Осуществление прав и законных интересов Оператора или третьих лиц (пункт 2.3.2.3.5 Политики) (далее – Законные интересы).
          </li>
          <li>
            Достижение общественно значимых целей, связанных с развитием донорства в России (пункт 2.3.2.3.6 Политики) (далее – Общественно значимые цели).
          </li>
          <li>
            Оказание содействия Реципиентам в поиске Доноров (пункт 2.3.2.3.7 Политики) (далее – Поиск Донора).
          </li>
          <li>
            Сотрудничества DonorSearch со спонсорами и благотворителями, а также иными субъектами обращения донорской крови и (или) ее компонентов, включая медицинские и общественные организации по вышеуказанным вопросам (пункт 2.3.2.3.8 Политики) (далее – Сотрудничество DonorSearch)
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Пол
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Сбор, обработка и анализ обезличенной статистической информации, касающейся использования Сайта, в том числе в целях улучшения функционала Сайта (пункт 2.3.2.3.3 Политики) (далее – Обезличенная информация).
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Дата рождения
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Обезличенная информация.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Адрес электронной почты
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Номер телефона
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Адрес страницы в Социальных сетях
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Логин и пароль
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Город и страна проживания
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Обезличенная информация.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Фамилия, имя, отчество представителя Реципиента и основание представительства Реципиента
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Фотографии Пользователя
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Группа крови, резус-, Kell- принадлежность, фенотип по системе резус, количество донаций крови и компонентов крови
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Коммуникация с Пользователем Обезличенная информация.
          </li>
          <li>
            Реклама.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Фотографии / скан-копии справок о донации
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Причина поиска донора (например, сведения, касающиеся состояния здоровья)
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Обезличенная информация.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Общественно значимые цели.
          </li>
          <li>
            Поиск Донора.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
    <div class="staticPages_row__3vkMp">
      <div class="staticPages_firstColumn__Jkzb7">
        Реквизиты документа, удостоверяющего личность
      </div>
      <div class="staticPages_secondColumn__3VU6M">
        <ul>
          <li>
            Исполнение Пользовательского соглашения.
          </li>
          <li>
            Законные интересы.
          </li>
          <li>
            Сотрудничество DonorSearch
          </li>
        </ul>
      </div>
    </div>
  </div>
  <p dir="ltr">
    Дата публикации: 2 февраля 2024 года
  </p>
  <p dir="ltr">
    &nbsp;
  </p>
</div>
</template>

<style>
@import url('https://fonts.googleapis.com/css?family=Roboto:100,100i,300,300i,400,400i,500,500i,700,700i,900,900i&display=swap'); 
@import url('https://fonts.googleapis.com/css?family=Inter:100,200,300,400,500,600,700,800,900&display=swap'); 
@import url('https://fonts.googleapis.com/css?family=Lato:100,100i,300,300i,400,400i,700,700i,900,900i&display=swap'); 
  body {  
    font-family:Inter,Arial,sans-serif!important;
    font-style:normal;
    color:#000;
    font-weight:400;
    font-size:16px;
    line-height:140%;
    letter-spacing:.01em;
    text-align:justify;
    background:#fff;
  }  
* { 
    -moz-box-sizing: border-box; 
    box-sizing: border-box;
} 

* { 
    -moz-box-sizing: inherit; 
    box-sizing: inherit;
} 

* { 
    font-family: Inter,Arial,sans-serif;
} 

body { 
    margin: 0; 
    font-family: -apple-system,BlinkMacSystemFont,Segoe UI,Roboto,Helvetica Neue,Arial,Noto Sans,sans-serif,Apple Color Emoji,Segoe UI Emoji,Segoe UI Symbol,Noto Color Emoji; 
    font-size: 1rem; 
    font-weight: 400; 
    line-height: 1.5; 
    color: #212529; 
    text-align: left; 
    background-color: #fff;
} 

body { 
    height: 100%;
} 

body { 
    margin: 0; 
    overflow-x: hidden; 
    min-width: 320px; 
    background: #fff; 
    font-size: 14px; 
    line-height: 1.4285em; 
    color: rgba(0,0,0,.87); 
    font-smoothing: antialiased;
} 

body { 
    padding: 0; 
    font-family: Lato,Helvetica Neue,Arial,Helvetica,sans-serif;
} 

body { 
    font-family: Inter,Arial,sans-serif!important; 
    font-style: normal!important; 
    font-weight: 500!important; 
    font-size: 14px!important; 
    line-height: 17px!important; 
    color: #5f6177!important; 
    background-color: #f6f7f8!important;
} 

html { 
    font-family: sans-serif; 
    line-height: 1.15; 
    -webkit-text-size-adjust: 100%; 
    -webkit-tap-highlight-color: transparent;
} 

html { 
    -moz-box-sizing: border-box; 
    box-sizing: border-box;
} 

html { 
    line-height: 1.15; 
    -ms-text-size-adjust: 100%; 
    -webkit-text-size-adjust: 100%;
} 

html { 
    height: 100%;
} 

html { 
    font-size: 14px;
} 

html { 
    font-family: Inter,Arial,sans-serif!important; 
    font-style: normal!important; 
    font-weight: 500!important; 
    font-size: 14px!important; 
    line-height: 17px!important; 
    color: #5f6177!important; 
    background-color: #f6f7f8!important;
} 

html { 
    padding: env(safe-area-inset-top) env(safe-area-inset-right) env(safe-area-inset-bottom) env(safe-area-inset-left); 
    min-height: -webkit-calc(100% + env(safe-area-inset-top)); 
    min-height: calc(100% + env(safe-area-inset-top));
} 

.staticPages_newHow_Div__3QAkh { 
    padding: 56px 32px;
} 

.staticPages_newHow_Div__3QAkh { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    -webkit-flex-direction: column; 
    -moz-box-orient: vertical; 
    -moz-box-direction: normal; 
    flex-direction: column;
} 

*,:after,:before { 
    -moz-box-sizing: border-box; 
    box-sizing: border-box;
} 

*,:after,:before { 
    -moz-box-sizing: inherit; 
    box-sizing: inherit;
} 

:selection { 
    background-color: #cce2ff; 
    color: rgba(0,0,0,.87);
} 

body ::-webkit-scrollbar { 
    -webkit-appearance: none; 
    width: 10px; 
    height: 10px;
} 

body ::-webkit-scrollbar-thumb { 
    cursor: pointer; 
    border-radius: 5px; 
    background: rgba(0,0,0,.25); 
    -webkit-transition: color .2s ease; 
    transition: color .2s ease;
} 

body ::-webkit-scrollbar-thumb:hover { 
    background: rgba(128,135,139,.8);
} 

body ::-webkit-scrollbar-track { 
    background: rgba(0,0,0,.1); 
    border-radius: 0;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v { 
    font-style: normal; 
    color: #000; 
    margin-bottom: 24px; 
    font-weight: 400; 
    font-size: 16px; 
    line-height: 140%; 
    letter-spacing: .01em; 
    text-align: justify;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    -webkit-flex-direction: column; 
    -moz-box-orient: vertical; 
    -moz-box-direction: normal; 
    flex-direction: column; 
    margin-top: 24px; 
    margin-bottom: 0;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v { 
    margin-top: 0;
} 

p { 
    margin-top: 0; 
    margin-bottom: 1rem;
} 

p { 
    margin: 0 0 1em; 
    line-height: 1.4285em;
} 

.staticPages_confidentialTable__3Yfk6 { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    -webkit-flex-direction: column; 
    -moz-box-orient: vertical; 
    -moz-box-direction: normal; 
    flex-direction: column; 
    width: 100%; 
    border: 1px solid #000; 
    margin-bottom: 80px;
} 

p:last-child { 
    margin-bottom: 0;
} 

h1 { 
    margin-top: 0; 
    margin-bottom: .5rem;
} 

h1 { 
    margin-bottom: .5rem; 
    font-weight: 500; 
    line-height: 1.2;
} 

h1 { 
    font-size: 2.5rem;
} 

h1 { 
    font-size: 2em; 
    margin: .67em 0;
} 

h1 { 
    padding: 0; 
    font-family: Lato,Helvetica Neue,Arial,Helvetica,sans-serif;
} 

h1 { 
    line-height: 1.28571429em; 
    margin: calc(2rem - .14285714em) 0 1rem; 
    font-weight: 700;
} 

h1 { 
    min-height: 1rem; 
    font-size: 2rem;
} 

*,h1 { 
    font-family: Inter,Arial,sans-serif;
} 

.mb-4 { 
    margin-bottom: 1.5rem!important;
} 

h1:first-child { 
    margin-top: 0;
} 

h1:last-child { 
    margin-bottom: 0;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v > h1  { 
    font-size: 36px; 
    font-style: normal; 
    line-height: 140%; 
    font-weight: 500; 
    color: #333; 
    margin-bottom: 16px;
} 

p:first-child { 
    margin-top: 0;
} 

.staticPages_confidentialInfo__HAlHW p:first-child  { 
    font-weight: 700; 
    text-align: end;
} 

.staticPages_confidentialInfo__HAlHW p:last-child  { 
    font-size: 18px; 
    font-weight: 700; 
    text-align: center; 
    margin-bottom: 20px;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_tableHeader__1JEku  { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    border-bottom: 1px solid #000; 
    font-weight: 700;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_row__3vkMp  { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    border-bottom: 1px solid #000; 
    text-align: left;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_row__3vkMp:last-child  { 
    border-bottom: none;
} 

strong { 
    font-weight: bolder;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_tableHeader__1JEku .staticPages_firstColumn__Jkzb7  { 
    width: 40%; 
    text-align: center; 
    border-right: 1px solid #000; 
    padding: 15px;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_tableHeader__1JEku .staticPages_secondColumn__3VU6M  { 
    width: 60%; 
    text-align: center; 
    padding: 15px;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_row__3vkMp .staticPages_firstColumn__Jkzb7  { 
    width: 40%; 
    border-right: 1px solid #000; 
    padding: 15px; 
    font-weight: 700;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_row__3vkMp .staticPages_secondColumn__3VU6M  { 
    width: 60%; 
    padding: 15px;
} 

a { 
    color: #007bff; 
    text-decoration: none; 
    background-color: transparent;
} 

a { 
    background-color: transparent; 
    -webkit-text-decoration-skip: objects;
} 

a { 
    color: #4183c4;
} 

a { 
    text-decoration: none;
} 

a:hover { 
    color: #0056b3; 
    text-decoration: underline;
} 

a,a:hover { 
    text-decoration: none;
} 

a:hover { 
    color: #1e70bf;
} 

ul { 
    margin-bottom: 1rem;
} 

ul { 
    margin-top: 0;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_row__3vkMp .staticPages_secondColumn__3VU6M ul  { 
    padding-left: 25px;
} 

.staticPages_confidentialTable__3Yfk6 .staticPages_row__3vkMp .staticPages_secondColumn__3VU6M ul li  { 
    margin-bottom: 12px;
} 


/* These were inline style tags. Uses id+class to override almost everything */
#style-FeXV8.style-FeXV8 {  
   overflow-wrap: break-word;  
}  
#style-yhHeg.style-yhHeg {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-BjLsU.style-BjLsU {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-xpqJx.style-xpqJx {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Ckr8s.style-Ckr8s {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Zk2p5.style-Zk2p5 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Id9CC.style-Id9CC {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-1bn8i.style-1bn8i {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-OMecT.style-OMecT {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-xcrO1.style-xcrO1 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-IwE6E.style-IwE6E {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-b5WJp.style-b5WJp {  
   margin-left: 7%;  
}  
#style-4AcAN.style-4AcAN {  
   margin-left: 7%;  
}  
#style-RjPDw.style-RjPDw {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ObAqt.style-ObAqt {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-w83j5.style-w83j5 {  
   margin-left: 10%;  
}  
#style-m5GXK.style-m5GXK {  
   margin-left: 10%;  
}  
#style-Pd8NX.style-Pd8NX {  
   margin-left: 10%;  
}  
#style-PYojS.style-PYojS {  
   margin-left: 10%;  
}  
#style-wEYo5.style-wEYo5 {  
   margin-left: 10%;  
}  
#style-Z2QU1.style-Z2QU1 {  
   margin-left: 10%;  
}  
#style-YxM6X.style-YxM6X {  
   margin-left: 10%;  
}  
#style-nCN8q.style-nCN8q {  
   margin-left: 10%;  
}  
#style-iopt8.style-iopt8 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-eNzMz.style-eNzMz {  
   margin-left: 10%;  
}  
#style-RNtpq.style-RNtpq {  
   margin-left: 10%;  
}  
#style-mGcXN.style-mGcXN {  
   margin-left: 10%;  
}  
#style-BvoQT.style-BvoQT {  
   margin-left: 10%;  
}  
#style-YoZDm.style-YoZDm {  
   margin-left: 10%;  
}  
#style-69TJa.style-69TJa {  
   margin-left: 10%;  
}  
#style-xTcZE.style-xTcZE {  
   margin-left: 10%;  
}  
#style-7Akws.style-7Akws {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-xlMSN.style-xlMSN {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-rtiRL.style-rtiRL {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-BrgOT.style-BrgOT {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-WchQc.style-WchQc {  
   margin-left: 7%;  
}  
#style-XnEZk.style-XnEZk {  
   margin-left: 7%;  
}  
#style-72t2Z.style-72t2Z {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-aZonw.style-aZonw {  
   margin-left: 10%;  
}  
#style-IifmQ.style-IifmQ {  
   margin-left: 10%;  
}  
#style-bpZgj.style-bpZgj {  
   margin-left: 10%;  
}  
#style-wsj2G.style-wsj2G {  
   margin-left: 10%;  
}  
#style-1HPHJ.style-1HPHJ {  
   margin-left: 10%;  
}  
#style-KAOY7.style-KAOY7 {  
   margin-left: 10%;  
}  
#style-Oyn3a.style-Oyn3a {  
   margin-left: 10%;  
}  
#style-7No8j.style-7No8j {  
   margin-left: 10%;  
}  
#style-BdUJR.style-BdUJR {  
   margin-left: 10%;  
}  
#style-l3epW.style-l3epW {  
   margin-left: 10%;  
}  
#style-KdKAl.style-KdKAl {  
   margin-left: 10%;  
}  
#style-TE9ws.style-TE9ws {  
   margin-left: 10%;  
}  
#style-zQzmg.style-zQzmg {  
   margin-left: 10%;  
}  
#style-XrxrI.style-XrxrI {  
   margin-left: 10%;  
}  
#style-frJMJ.style-frJMJ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-RaZCF.style-RaZCF {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-4iXDk.style-4iXDk {  
   margin-left: 10%;  
}  
#style-2sBPQ.style-2sBPQ {  
   margin-left: 10%;  
}  
#style-mpjEW.style-mpjEW {  
   margin-left: 10%;  
}  
#style-3jCGI.style-3jCGI {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-BRvg3.style-BRvg3 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ZB2Yz.style-ZB2Yz {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-jHoTn.style-jHoTn {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-SPtIX.style-SPtIX {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-pNGHZ.style-pNGHZ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-lTkvF.style-lTkvF {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-QHKCF.style-QHKCF {  
   margin-left: 10%;  
}  
#style-td99t.style-td99t {  
   margin-left: 10%;  
}  
#style-KOsnd.style-KOsnd {  
   margin-left: 10%;  
}  
#style-8rrbj.style-8rrbj {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-wh1ab.style-wh1ab {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-HEGV5.style-HEGV5 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Vwefj.style-Vwefj {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-z91gy.style-z91gy {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-M6Ars.style-M6Ars {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Ml7Dm.style-Ml7Dm {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-4Bv3P.style-4Bv3P {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-yT5E8.style-yT5E8 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-pZhaL.style-pZhaL {  
   margin-left: 10%;  
}  
#style-B9afa.style-B9afa {  
   margin-left: 10%;  
}  
#style-cIilo.style-cIilo {  
   margin-left: 10%;  
}  
#style-UKGbO.style-UKGbO {  
   margin-left: 10%;  
}  
#style-VOOKb.style-VOOKb {  
   margin-left: 10%;  
}  
#style-5CXMH.style-5CXMH {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Pcwxj.style-Pcwxj {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-by2mJ.style-by2mJ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-AZSiP.style-AZSiP {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-7hBV7.style-7hBV7 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-6Yzxp.style-6Yzxp {  
   margin-left: 10%;  
}  
#style-7fdps.style-7fdps {  
   margin-left: 10%;  
}  
#style-rxlxb.style-rxlxb {  
   margin-left: 10%;  
}  
#style-r74sP.style-r74sP {  
   margin-left: 10%;  
}  
#style-5ptoy.style-5ptoy {  
   margin-left: 10%;  
}  
#style-qgr6F.style-qgr6F {  
   margin-left: 10%;  
}  
#style-FdYH4.style-FdYH4 {  
   margin-left: 10%;  
}  
#style-HMMok.style-HMMok {  
   margin-left: 10%;  
}  
#style-Ig8wV.style-Ig8wV {  
   margin-left: 10%;  
}  
#style-ELVGm.style-ELVGm {  
   margin-left: 10%;  
}  
#style-193ip.style-193ip {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-n6kUi.style-n6kUi {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Z7bfo.style-Z7bfo {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-x7MJp.style-x7MJp {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-kmDXn.style-kmDXn {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-mQZA6.style-mQZA6 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-TJvKC.style-TJvKC {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-iAJPa.style-iAJPa {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-D6LhJ.style-D6LhJ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-R4UNn.style-R4UNn {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-SCo9R.style-SCo9R {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-U4Iwo.style-U4Iwo {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-CMS6M.style-CMS6M {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-pyrCY.style-pyrCY {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-mkfyd.style-mkfyd {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-eFlMk.style-eFlMk {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-GY7zB.style-GY7zB {  
   margin-left: 10%;  
}  
#style-S1Wzx.style-S1Wzx {  
   margin-left: 10%;  
}  
#style-6ZnbF.style-6ZnbF {  
   margin-left: 10%;  
}  
#style-ecnCl.style-ecnCl {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-rQeCV.style-rQeCV {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-PCCo9.style-PCCo9 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Hh8MN.style-Hh8MN {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ok3rO.style-ok3rO {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-QyscX.style-QyscX {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-PI5Uk.style-PI5Uk {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ZWZPg.style-ZWZPg {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-5sB6c.style-5sB6c {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-85hge.style-85hge {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-C98XI.style-C98XI {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-lSiFj.style-lSiFj {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
</style>