<script setup>
import { RouterLink } from 'vue-router';
</script>

<template>
    <section class="bg-gray-50 dark:bg-gray-900">
        <div class="flex flex-col items-center justify-center px-6 py-8 mx-auto md:h-screen lg:py-0">
            <div class="w-full bg-white rounded-lg shadow dark:border md:mt-0 sm:max-w-md xl:p-0 dark:bg-gray-800 dark:border-gray-700">
                <div class="p-6 space-y-4 md:space-y-6 sm:p-8">
                    <h1 class="text-xl font-bold leading-tight tracking-tight text-gray-900 md:text-2xl dark:text-white text-center">
                        Как стать донором?
                    </h1>
                    <div>
                        <p>Убедитесь, что у вас нет <RouterLink to="/static/precautions" class="font-medium text-primary-600 hover:underline dark:text-primary-500">противопоказаний</RouterLink>. Выберите ближайший центр крови,
                                уточните потребности по указанным телефонам и запланируйте прием. В запланированный день
                                приходите в центр крови, не забудьте паспорт! Во многих регионах нужна местная регистрация
                                от полугода. Уточните этот момент перед визитом. После донации вы получите справку -
                                сфотографируйте её и загрузите в личный кабинет. После того, как модераторы проверят данные,
                                сдача крови отобразится в профиле и вам станут доступны бонусы от друзей и партнеров проекта.
                        </p>
                    </div>
                    <h1 class="text-xl font-bold leading-tight tracking-tight text-gray-900 md:text-2xl dark:text-white text-center">
                        Как подготовиться к сдаче крови?
                    </h1>
                    <div>
                        <p>Накануне и в день сдачи крови не рекомендуется употреблять жирную, жареную, острую и копченую пищу, а также молочные продукты, яйца и масло, орехи, финики, бананы и авокадо.
                            За 48 часов до визита на станцию переливания нельзя употреблять алкоголь, а за 72 часа - принимать лекарства, содержащие аспирин и анальгетики.
                            Утром нужно легко позавтракать. Натощак сдавать кровь нельзя!
                        </p>
                    </div>
                    <h1 class="text-xl font-bold leading-tight tracking-tight text-gray-900 md:text-2xl dark:text-white text-center">
                        Что делать после сдачи крови?
                    </h1>
                    <div>
                        <p>Если вы чувствуете головокружение или слабость, обратитесь к персоналу. Самый простой способ победить головокружение: лечь на спину и поднять ноги выше головы, либо сесть и опустить голову между колен).
                            Воздержитесь от курения в течение часа до и после кроводачи.
                            Не снимайте повязку в течение 3–4 часов, старайтесь , чтобы она не намокла.
                            Старайтесь не подвергаться значительным физическим нагрузкам в течение суток.
                            Воздержитесь от употребления алкоголя в течение суток.
                            Старайтесь обильно и регулярно питаться в течение двух суток.
                            Употребляйте повышенное количество жидкости в течение двух суток.
                            Прививки после сдачи крови разрешаются не ранее чем через 10 суток.
                            Ограничений по вождению автомобиля в день кроводачи нет.
                            За руль мотоцикла можно садиться через 2 часа после кроводачи.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</template>