<template>
    <section class="bg-gray-50 dark:bg-gray-900">
        <div class="flex flex-col items-center justify-center px-6 py-8 mx-auto md:h-screen lg:py-0">
            <div class="w-full bg-white rounded-lg shadow dark:border md:mt-0 sm:max-w-md xl:p-0 dark:bg-gray-800 dark:border-gray-700">
                <div class="p-12 space-y-4 md:space-y-6 sm:p-8">
                    <h1 class="text-xl font-bold leading-tight tracking-tight text-gray-900 md:text-2xl dark:text-white text-center">
                        Критерии допуска к сдаче крови
                    </h1>
                    <div>
                        <ul>
                            <li>Возраст от 18 лет</li>
                            <li>Вес от 50 кг. и индекс массы тела от 18,5 и не более 40</li>
                            <li>Температура тела 37°С и ниже</li>
                            <li>Пульс от 55 до 95 ударов в минуту</li>
                            <li>Давление — 90-149 мм рт. ст. (систолическое), 60-89 мм рт. ст. (диастолическое)</li>
                            <li>Отсутствие противопоказаний из списка абсолютных и временных противопоказаний</li>
                        </ul>
                    </div>
                    <h1 class="text-xl font-bold leading-tight tracking-tight text-gray-900 md:text-2xl dark:text-white text-center">
                        Абсолютные противопоказания к донорству
                    </h1>
                    <div>
                        <ol>
                            <li>Инфекционные и паразитарные болезни:
                                <ul>
                                    <li>ВИЧ-инфекция,</li>
                                    <li>вирусы гепатита В и С,</li>
                                    <li>сифилис, врожденный или приобретенный,</li>
                                    <li>туберкулез (все формы),</li>
                                    <li>бруцеллез,</li>
                                    <li>сыпной тиф,</li>
                                    <li>туляремия,</li>
                                    <li>лепра (болезнь Гансена),</li>
                                    <li>африканский трипаносомоз,</li>
                                    <li>болезнь Чагаса,</li>
                                    <li>лейшманиоз,</li>
                                    <li>токсоплазмоз,</li>
                                    <li>бабезиоз,</li>
                                    <li>хроническая лихорадка Ку,</li>
                                    <li>эхинококкоз,</li>
                                    <li>филяриатоз,</li>
                                    <li>дракункулез,</li>
                                    <li>повторный положительный результат исследования на маркеры болезни, вызванной вирусом иммунодефицита человека (ВИЧ-инфекция), повторный положительный результат исследования на маркеры вирусных гепатитов В и С, повторный положительный результат исследования на маркеры возбудителя сифилиса.</li>
                                </ul>
                            </li>
                            <li>Злокачественные новообразования.</li>
                            <li>Болезни крови, кроветворных органов и отдельные нарушения, вовлекающие иммунный механизм.</li>
                            <li>Болезни центральной нервной системы (органические нарушения).</li>
                            <li>Полное отсутствие слуха и (или) речи, и (или) зрения.</li>
                            <li>Психические расстройства и расстройства поведения в состоянии обострения и (или) представляющие опасность для больного и окружающих.</li>
                            <li>Психические расстройства и расстройства поведения, вызванные употреблением психоактивных веществ.</li>
                            <li>Болезни системы кровообращения:
                                <ul>
                                    <li>гипертензивная (гипертоническая) болезнь сердца II-III степени,</li>
                                    <li>ишемическая болезнь сердца,</li>
                                    <li>облитерирующий тромбангиит,</li>
                                    <li>неспецифический аортоартериит,</li>
                                    <li>флебит и тромбофлебит,</li>
                                    <li>эндокардит,</li>
                                    <li>миокардит,</li>
                                    <li>порок сердца (врожденный, приобретенный).</li>
                                </ul>
                            </li>
                            <li>Болезни органов дыхания:
                                <ul>
                                    <li>бронхиальная астма,</li>
                                    <li>бронхоэктатическая болезнь,</li>
                                    <li>эмфизема.</li>
                                </ul>
                            </li>
                            <li>Болезни органов пищеварения:
                                <ul>
                                    <li>ахилический гастрит,</li>
                                    <li>хронические болезни печени, в том числе неуточненные,</li>
                                    <li>токсические поражения печени,</li>
                                    <li>калькулезный холецистит с повторяющимися приступами и явлениями холангита,</li>
                                    <li>цирроз печени.</li>
                                </ul>
                            </li>
                            <li>Болезни мочеполовой системы в стадии декомпенсации:<ul>
                                    <li>диффузные и очаговые поражения почек,</li>
                                    <li>мочекаменная болезнь.</li>
                                </ul>
                            </li>
                            <li>Болезни соединительной ткани, а также острый и (или) хронический остеомиелит.</li>
                            <li>Лучевая болезнь.</li>
                            <li>Болезни эндокринной системы в стадии декомпенсации.</li>
                            <li>Болезни глаза и его придаточного аппарата:
                            <ul>
                                <li>увеит,</li>
                                <li>ирит,</li>
                                <li>иридоциклит,</li>
                                <li>хориоретинальное воспаление,</li>
                                <li>трахома,</li>
                                <li>миопия 6 диоптрий и более.</li>
                            </ul>
                            </li>
                            <li>Болезни кожи и подкожной клетчатки:
                            <ul>
                                <li>псориаз,</li>
                                <li>эритема,</li>
                                <li>экзема,</li>
                                <li>пиодермия,</li>
                                <li>сикоз,</li>
                                <li>пузырчатка (пемфигус),</li>
                                <li>дерматофитии,</li>
                                <li>фурункулез.</li>
                            </ul>
                            </li>
                            <li>Оперативные вмешательства:
                            <ul>
                                <li>резекция,</li>
                                <li>ампутация,</li>
                                <li>удаление органа (желудок, почка, селезенка, яичники, матка и прочее),</li>
                                <li>трансплантация органов и тканей, повлекшие стойкую утрату трудоспособности (I и II группа инвалидности),</li>
                                <li>ксенотрансплантация органов.</li>
                            </ul>
                            </li>
                            <li>Стойкая утрата трудоспособности (I и II группа инвалидности).</li>
                            <li>Женский пол донора для донации 2 единиц эритроцитной массы или взвеси, полученной методом афереза.</li>
                            <li>Лица с повторными неспецифическими реакциями на маркеры вирусов иммунодефицита человека, гепатитов В и С и возбудителя сифилиса.</li>
                            <li>Лица с повторно выявленными аллоиммунными антителами к антигенам эритроцитов (за исключением доноров плазмы для производства лекарственных препаратов).</li>
                            <li>Лица с повторно выявленными экстраагглютининами анти-А1 (за исключением доноров плазмы для производства лекарственных препаратов).</li>
                        </ol>
                    </div>
                    <h1 class="text-xl font-bold leading-tight tracking-tight text-gray-900 md:text-2xl dark:text-white text-center">
                        Временные противопоказания к донорству
                    </h1>
                    <div>
                        <ol class="style-104">
                            <li>Масса тела менее 50 кг — до достижения массы тела 50 кг</li>
                            <li>Возраст младше 20 лет — для донации 2 единиц эритроцитной массы или взвеси, полученной методом афереза - до достижения 20 лет</li>
                            <li>Масса тела менее 70 кг — для донации 2 единиц эритроцитной массы или взвеси, полученной методом афереза — до достижения массы тела 70 кг.</li>
                            <li>Гемоглобин менее 140 г/л — для донации 2 единиц эритроцитной массы или взвеси, полученной методом афереза — до достижения уровня гемоглобина 140 г/л</li>
                            <li>Температура тела выше 37 °C — до нормализации температуры тела (37 °C и ниже)</li>
                            <li>Пульс менее 55 ударов в минуту и более 95 ударов в минуту — до нормализации пульса от 55 до 95 ударов в минуту</li>
                            <li>Артериальное давление: систолическое менее 90 мм рт. ст. и более 149 мм рт. ст.; диастолическое — менее 60 мм рт. ст. и более 89 мм рт. ст. — до нормализации систолического давления: 90 - 149 мм рт. ст.; диастолического давления: 60 - 89 мм рт. ст.</li>
                            <li>Индекс массы тела — менее 18,5 и более 40;</li>
                            <li>Несовпадение результатов исследования группы крови AB0, резус-принадлежности, антигенов C, c, E, e, K с результатами исследования при предыдущей донации — до выполнения подтверждающего исследования;</li>
                            <li>Трансфузия крови и (или) ее компонентов — 120 календарных дней со дня трансфузии;</li>
                            <li>Первичное выявление в образце крови донора аллоиммунных антител к антигенам эритроцитов — до подтверждения отсутствия в образце крови донора аллоиммунных антител к антигенам эритроцитов не ранее, чем через 180 календарных дней после первичного выявления;</li>
                            <li>Оперативные вмешательства, в том числе искусственное прерывание беременности — 120 календарных дней со дня оперативного вмешательства;</li>
                            <li>Лечебные и косметические процедуры с нарушением кожного покрова (татуировки, пирсинг, иглоукалывание и иное) — 120 календарных дней с момента окончания процедур;</li>
                            <li>Контакт с носителями и больными вирусным гепатитом B или C, сифилисом, болезнью, вызванной вирусом иммунодефицита человека (ВИЧ-инфекция) — 120 календарных дней после прекращения последнего контакта</li>
                            <li>Сомнительный результат на маркеры вирусного гепатита B и (или) вирусного гепатита C, и (или) болезни, вызванной вирусом иммунодефицита человека (ВИЧ-инфекция), и (или) на возбудителя сифилиса — до подтверждения отсутствия маркеров вирусного гепатита B и (или) вирусного гепатита C, и (или) болезни, вызванной вирусом иммунодефицита человека (ВИЧ-инфекция), и (или) на возбудителя сифилиса, но не ранее, чем через 120 календарных дней после получения сомнительного результата лабораторного исследования</li>
                            <li>Перенесенные инфекционные заболевания: малярия в анамнезе при отсутствии симптомов и при наличии отрицательных результатов иммунологических тестов — 3 года.</li>
                            <li>Брюшной тиф после выздоровления и полного клинического обследования при отсутствии выраженных функциональных расстройств — 1 год;</li>
                            <li>Ангина, грипп, острая респираторная вирусная инфекция — 30 календарных дней после выздоровления; Перенесенные инфекционные и паразитарные заболевания, не указанные в разделе 1 и 2 приложения N 2 к настоящему приказу- 120 календарных дней после выздоровления; Острые или хронические воспалительные процессы в стадии обострения независимо от локализации- 30 календарных дней после купирования острого периода;</li>
                            <li>Обострение язвы желудка и (или) двенадцатиперстной кишки — 1 год с момента купирования острого периода;</li>
                            <li>Болезни почек, не указанные в пункте 12 раздела 2 приложения N 2 к настоящему приказу — 1 год с момента купирования острого; периода</li>
                            <li>Аллергические заболевания в стадии обострения — 60 календарных дней после купирования острого периода;</li>
                            <li>Период беременности, лактации — 1 год после родов, 90 календарных дней после окончания лактации;</li>
                            <li>Вакцинация:<ul>
                                <li>Прививка инактивированными вакцинами (в том числе, против столбняка, дифтерии, коклюша, паратифа, холеры, гриппа), анатоксинами — 10 календарных дней после вакцинации;</li>
                                <li>Прививка живыми вакцинами (в том числе, против бруцеллеза, чумы, туляремии, туберкулеза, оспы, краснухи, полиомиелита перорально), введение противостолбнячной сыворотки (при отсутствии выраженных воспалительных явлений на месте инъекции) — 30 календарных дней после вакцинации;</li>
                                <li>Прививка рекомбинантными вакцинами (в том числе, против вирусного гепатита B, коронавирусной инфекции) — 30 календарных дней после вакцинации;</li>
                                <li>Введение иммуноглобулина против гепатита B — 120 календарных дней после вакцинации;</li>
                                <li>Введение иммуноглобулина против клещевого энцефалита — 120 календарных дней после вакцинации;</li>
                                <li>Вакцинация против бешенства — 1 год после вакцинации;</li>
                            </ul>
                            </li>
                            <li>Прием лекарственных препаратов:<ul>
                                <li>антибиотики — 14 календарных дней после окончания приема;</li>
                                <li>анальгетики, антикоагулянты, антиагреганты (в том числе салицилаты) — 3 календарных дня после окончания приема;</li>
                            </ul>
                            </li>
                            <li>Прием алкоголя — 48 часов;</li>
                            <li> Отклонение пределов состава и биохимических показателей периферической крови (приложение N 2 к Порядку прохождения донорами медицинского обследования) — до достижения допустимых пределов значений показателей, но не ранее 30 календарных дней.</li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
    </section>
</template>

<style>
ul, ol {
    list-style: normal;
    padding: 1rem;
    margin: auto;
}
</style>