<template>
    <div class="staticPages_newHow_Div__3QAkh">
    <div class="staticPages_newHow_Div_BlockTitle__aSx7v">
        <h1 class="mb-4">
        Пользовательское соглашение
        </h1>
    </div>
    <p dir="ltr">
        <br>
    </p>
    <p dir="ltr">
        Дата вступления в силу: 1 февраля 2024 года
    </p>
    <p dir="ltr">
        <br>
    </p>
    <p dir="ltr">
        ПРОСЬБА ВНИМАТЕЛЬНО ОЗНАКОМИТЬСЯ С ПРИВЕДЕННЫМ НИЖЕ ПОЛЬЗОВАТЕЛЬСКИМ СОГЛАШЕНИЕМ (ДАЛЕЕ – «ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ» ИЛИ «СОГЛАШЕНИЕ»).
    </p>
    <p dir="ltr">
        ИСПОЛЬЗОВАНИЕ ВАМИ ВЕБ-САЙТА 
        <a href="//DONORSEARCH.ORG">
        DONORSEARCH.ORG
        </a>
        , ВКЛЮЧАЯ КАКИЕ-ЛИБО СВЯЗАННЫЕ С НИМ ВЕБ-СТРАНИЦЫ, СЕРВИСЫ ИЛИ ФУНКЦИИ (ДАЛЕЕ – «САЙТ») ИЛИ ПРОХОЖДЕНИЕ ПРОЦЕДУРЫ РЕГИСТРАЦИИ ИЛИ ИНОЙ ПРОЦЕДУРЫ ВХОДА НА САЙТ, ОЗНАЧАЕТ ВАШЕ ПОЛНОЕ И БЕЗУСЛОВНОЕ СОГЛАСИЕ С ПРИВЕДЕННЫМИ НИЖЕ УСЛОВИЯМИ, БЕЗ КАКИХ-ЛИБО ОГОВОРОК И ИСКЛЮЧЕНИЙ. ЕСЛИ ВЫ НЕ ПРИНИМАЕТЕ ВСЕ УСЛОВИЯ ДАННОГО СОГЛАШЕНИЯ, ВЫ НЕ МОЖЕТЕ ИСПОЛЬЗОВАТЬ ДАННЫЙ САЙТ.
    </p>
    <p dir="ltr">
        <br>
    </p>
    <p dir="ltr">
        Автономная некоммерческая организация "Институт развития донорства "Донор-Сёрч (Поиск доноров)" (далее – «DonorSearch») предоставляет посредством сайта в сети Интернет, размещенного по адресу:  
        <a href="https://donorsearch.org/">
        </a>
        , а также всех прочих сайтов, администратором доменов которых является DonorSearch, расположенных на поддоменах вида *.donorsearch.org (далее – «Сайт») определенные функции и (или) сервисы, которые направлены на развитие донорских мероприятий.
    </p>
    <p dir="ltr">
        DonorSearch не выполняет каких-либо работ и не оказывает каких-либо услуг, не относящихся к содействию развития донорства крови и ее компонентов (в том числе мероприятий, направленных на пропаганду безвозмездного донорства крови и (или) ее компонентов в России).
    </p>
    <p dir="ltr">
        <br>
    </p>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        1. &nbsp;
        <strong>
            Определения
        </strong>
        </p>
        <p dir="ltr">
        Для целей заключения, исполнения и прекращения настоящего пользовательского соглашения используются следующие термины и понятия:
        </p>
        <div>
        <div dir="ltr" id="style-LoV3M" class="style-LoV3M">
            1.1 
            <strong>
            Соглашение – 
            </strong>
            настоящее пользовательское соглашение между Пользователем и DonorSearch по поводу использования Сайта. 
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-ctyHK" class="style-ctyHK">
            1.2 
            <strong>
            Политика конфиденциальности – 
            </strong>
            Политика конфиденциальности DonorSearch. На дату вступления в силу Соглашения текст Политики конфиденциальности доступен для ознакомления по адресу: https://donorsearch.org/confidential/.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-Vt4OL" class="style-Vt4OL">
            1.3 
            <strong>
            Социальная сеть – 
            </strong>
            учетная запись Пользователя в социальной сети (в частности, ВКонтакте, Twitter, Одноклассники, Gmail, Яндекс, Apple ID или иной социальной сети), использование которой поддерживается функционалом Сайта.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-2imQO" class="style-2imQO">
            1.4 
            <strong>
            Пользователь – 
            </strong>
            лицо, использующее функционал Сайта, в том числе получающее доступ к информации на Сайте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-sUdVx" class="style-sUdVx">
            1.5 
            <strong>
            Личный кабинет – 
            </strong>
            учетная запись Пользователя на Сайте, позволяющая получить доступ к его специальным функциональным возможностям.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-DZKYm" class="style-DZKYm">
            1.6 
            <strong>
            Пользовательский контент – 
            </strong>
            любая информация, размещаемая Пользователем с использованием Сайта, независимо от ее формы или содержания, в том числе текстовые, аудио и видеоматериалы, но не ограничиваясь ими.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-ZXnsz" class="style-ZXnsz">
            1.7 
            <strong>
            Донор – 
            </strong>
            лицо, добровольно прошедшее медицинское обследование и добровольно сдающее кровь и (или) ее компоненты и размещающее данные о себе на Сайте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-NZ9KV" class="style-NZ9KV">
            1.8 
            <strong>
            Реципиент – 
            </strong>
            физическое лицо (или его представители), которому по медицинским показаниям требуется или произведена трансфузия (переливание) донорской крови и (или) ее компонентов и которому необходима помощь DonorSearch по поиску Донора.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-PUcwF" class="style-PUcwF">
            1.9 
            <strong>
            Бонусы DonorSearch (Бонусы) – 
            </strong>
            неденежные условные единицы, применяемые для учета количества процедур сдачи крови, которые не имеют заявленной или иной стоимости. Методика и условия предоставления Бонусов определяются DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-kV9Ai" class="style-kV9Ai">
            1.10 
            <strong>
            Партнеры – 
            </strong>
            юридические лица и индивидуальные предприниматели, с которыми DonorSearch заключены соглашения, предусматривающие возможность использования Пользователями предоставленных Бонусов для получения товаров, работ, услуг Партнеров и (или) иных возможностей (далее – «Предложения Партнеров») у Партнеров или контрагентов Партнеров. Каталог Предложений Партнеров доступен на Сайте по адресу: 
            <a href="mailto:undefined">
            </a>
            <a href="https://donorsearch.org/bonus/">
            https://donorsearch.org/bonus/
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        2. &nbsp;
        <strong>
            Общие положения
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-2NyUS" class="style-2NyUS">
            2.1 Соглашение регулирует отношения между DonorSearch и Пользователем при использовании последним Сайта.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-p2krl" class="style-p2krl">
            2.2 DonorSearch предоставляет возможность Пользователю безвозмездно использовать Сайт и (или) отдельные его функции на условиях, изложенных в Соглашении.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-6gstU" class="style-6gstU">
            2.3 При принятии условий Соглашения, DonorSearch предлагает Пользователю доступ к функциям Сайта, состав и особенности которых определяются DonorSearch по своему усмотрению. Такие функции могут включать средства навигации, коммуникации, поиска, размещения и хранения разного рода информации и материалов (Пользовательского контента), персонализации Пользовательского контента, совершения покупок и т. д.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        3. &nbsp;
        <strong>
            Порядок заключения Соглашения. Регистрация Пользователя
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-9NtMe" class="style-9NtMe">
            3.1 Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями. Во избежание сомнений стороны договорились о том, что надлежащим согласием по использованию Сайта является, в том числе:
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        <div>
            <p dir="ltr" id="style-eovfx" class="style-eovfx">
            3.1.1&nbsp; Использование Сайта и (или) отдельных его функций Пользователем.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-f86Kt" class="style-f86Kt">
            3.1.2&nbsp; Создание Пользователем Личного кабинета.
            </p>
            <ul>
            </ul>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-vMd2C" class="style-vMd2C">
            3.2 При совершении действий, указанных в пункте 3.1 Соглашения, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-QxWCN" class="style-QxWCN">
            3.3 Использование отдельных функций Сайта может потребовать создания Пользователем Личного кабинета. Пользователь может иметь только один Личный кабинет. Создавая Личный кабинет, Пользователь подтверждает, что он является совершеннолетним и дееспособным лицом.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-tm1ze" class="style-tm1ze">
            3.4 Пользователь вправе зарегистрироваться в Личном кабинете посредством Социальной сети, номера телефона или Email. Регистрация Пользователя в Личном кабинете осуществляется путем заполнения регистрационной формы, размещенной в окне, всплывающем на странице Сайта при нажатии кнопки «Войти» и «Регистрация», и последующему нажатию кнопки «Зарегистрироваться».
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-BUVzg" class="style-BUVzg">
            3.5 Реципиент вправе искать Доноров посредством сервиса Сайта, расположенного по ссылке: 
            <a href="mailto:undefined">
            </a>
            <a href="https://donorsearch.org/helpme/">
            https://donorsearch.org/helpme/
            </a>
            Ничто в настоящем пункте Соглашения не является обещанием доступности или гарантией работоспособности указанного сервиса. Сервис может быть недоступен по техническим, организационным причинам, в силу необходимости исполнения предписаний органов судебной и государственной власти, изменений законодательств или по иным причинам. Ничто в настоящем пункте Соглашения не является обещанием доступности или гарантией работоспособности указанного сервиса. Сервис может быть недоступен по техническим, организационным причинам, в силу необходимости исполнения предписаний органов судебной и государственной власти, изменений законодательств или по иным причинам.Для поиска Донора Реципиент должен предоставить информацию согласно соответствующим полям сайта (путем заполнения заявки или в иной форме). Если иное не следует из функционала и содержания Сайта, Реципиент предоставляет следующие данные о себе: Для поиска Донора Реципиент должен предоставить информацию согласно соответствующим полям сайта (путем заполнения заявки или в иной форме). Если иное не следует из функционала и содержания Сайта, Реципиент предоставляет следующие данные о себе: 
        </div>
        <div>
            <p dir="ltr" id="style-3fn3Q" class="style-3fn3Q">
            3.5.1&nbsp; Имя и фамилию.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-ExNND" class="style-ExNND">
            3.5.2&nbsp; Дату рождения.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-AnejX" class="style-AnejX">
            3.5.3&nbsp; Причину поиска Донора.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-3ockP" class="style-3ockP">
            3.5.4&nbsp; Город и страну проживания.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-djvfI" class="style-djvfI">
            3.5.5&nbsp; Необходимый компонент крови.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-HrS2H" class="style-HrS2H">
            3.5.6&nbsp; Группу крови.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-TrlIX" class="style-TrlIX">
            3.5.7&nbsp; Количество необходимых Доноров.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-yMZLs" class="style-yMZLs">
            3.5.8&nbsp; Центр крови.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-BG8J3" class="style-BG8J3">
            3.5.9&nbsp; Фенотип по системе резус.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-QUakO" class="style-QUakO">
            3.5.10&nbsp; Дату окончания поиска доноров.
            </p>
            <ul>
            </ul>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-JqBpK" class="style-JqBpK">
            3.6 Пользователь при регистрации в Личном кабинете обязуется предоставить достоверные и актуальные данные, а также незамедлительно, с использованием функционала Сайта, поддерживать актуальность предоставленных данных. Если Пользователь предоставляет неверную информацию или у DonorSearch есть основания полагать, что предоставленная Пользователем информация является недостоверной, DonorSearch имеет право по своему усмотрению заблокировать либо удалить Личный кабинет Пользователя и отказать Пользователю в использовании отдельных функций Сайта.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-KQoe6" class="style-KQoe6">
            3.7 Для целей проверки заявленных Пользователем данных DonorSearch вправе запросить подтверждающие документы (в частности, документы, удостоверяющие личность), непредставление которых, по усмотрению DonorSearch, может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные в пункте 3.6 Соглашения. Форма такого запроса определяется DonorSearch по своему усмотрению
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
            В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, DonorSearch вправе отказать Пользователю в доступе к Личному кабинету.В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, DonorSearch вправе отказать Пользователю в доступе к Личному кабинету.
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        4. &nbsp;
        <strong>
            Доступ к Личному кабинету
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-9K2JM" class="style-9K2JM">
            4.1 Доступ к Личному кабинету считается предоставленным, в момент завершения создания Личного кабинета (заполнения всех полей регистрационной формы, проставления отметок об ознакомлении с Соглашением и Политикой конфиденциальности, нажатия кнопки «Отправить», «Зарегистрироваться» или подобной кнопки) и получения Пользователем уникального кода подтверждения по телефону или электронной почте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
            Если доступ к Личному кабинету осуществляется посредством Социальной сети, доступ к Личному кабинету считается предоставленным в момент нажатия кнопки «Войти» или подобной кнопки.Если доступ к Личному кабинету осуществляется посредством Социальной сети, доступ к Личному кабинету считается предоставленным в момент нажатия кнопки «Войти» или подобной кнопки.
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-FS1FX" class="style-FS1FX">
            4.2 Доступ к Личному кабинету осуществляется при вводе Пользователем логина (уникального сочетания символов, идентичных адресу электронной почты или номеру телефона, указанным при регистрации в Личном кабинете) и пароля либо через Социальную сеть.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-wNCIR" class="style-wNCIR">
            4.3 DonorSearch вправе по своему усмотрению применять ограничения в выборе Пользователем аутентификационных данных (в частности, ограничения по количеству и видам используемых в аутентификационных данных символов, их последовательности, запрет на отдельные комбинации символов в качестве паролей). Пользователь обязан выбрать аутентификационные данные с учетом этих ограничений, а также, при наличии соответствующего уведомления DonorSearch, в установленный DonorSearch срок актуализировать используемые аутентификационные данные для целей их соответствия новым требованиям DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-ByqWe" class="style-ByqWe">
            4.4 Пользователь обязан обеспечивать сохранность аутентификационных данных, пароля (ключа электронной подписи), а также полученного на мобильный телефон, в мобильном мессенджере, по электронной почте или иным образом, в целях проверки личности и электронной подписи кода (если применимо) в тайне от третьих лиц, не сообщать такие аутентификационные данные третьим лицам, самостоятельно завершать на посторонних ЭВМ (смартфонах) сеанс работы с использованием Личного кабинета, а также самостоятельно выбирать аутентификационные данные, которые в наибольшей степени защищены от несанкционированного получения, в частности, устойчивы к вычислению методом перебора.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-oj7VK" class="style-oj7VK">
            4.5 Пользователь обязан незамедлительно уведомлять DonorSearch о случаях несанкционированного доступа к аутентификационным данным или о возникших подозрениях в таком несанкционированном доступе со стороны третьих лиц.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-sD1G6" class="style-sD1G6">
            4.6 Действия, совершенные с использованием аутентификационных данных Пользователя (Личного кабинета), считаются действиями Пользователя, если до совершения таких действий он не уведомил DonorSearch о несанкционированном доступе к своим аутентификационным данным. В случае уведомления о несанкционированном доступе DonorSearch принимает доступные ему меры по блокировке Личного кабинета.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-h2VIs" class="style-h2VIs">
            4.7 Пользователь не вправе без согласия DonorSearch осуществлять действия с целью предоставления контроля над Личным кабинетом иному лицу (в том числе путем передачи аутентификационных данных, изменения аутентификационных данных в соответствии с указаниями иного лица или иным способом).
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-UsNNk" class="style-UsNNk">
            4.8 Пользователь лично несет риски, вызванные случайным или намеренным разглашением аутентификационных данных, в том числе пароля, риски утраты или нарушения целостности данных, доступ к которым осуществляется с помощью аутентификационных данных (то есть через Личный кабинет).
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-LpEcZ" class="style-LpEcZ">
            4.9 Личный кабинет, действие которого DonorSearch прекращает (независимо от причин удаления), не восстанавливается ни при каких обстоятельствах.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-ymIs9" class="style-ymIs9">
            4.10 В случае указания неполной или недостоверной информации в Личном кабинете, а также при несвоевременном изменении устаревшей информации Пользователь самостоятельно несет риск любых связанных с этим негативных последствий.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-oMFRM" class="style-oMFRM">
            4.11 По отношению к обязательствам Пользователя предоставлять DonorSearch полную и достоверную информации при создании Личного кабинета и обеспечивать актуальность предоставленной информации являются встречными, в частности, обязательства DonorSearch по предоставлению информации и доступа к Личному кабинету. В случаях предоставления Пользователем неполной или недостоверной информации, а также необеспечения актуальности предоставленной информации, DonorSearch вправе приостановить или прекратить доступ к Личному кабинету.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-jMe4y" class="style-jMe4y">
            4.12 Информация в электронной форме считается подписанной простой электронной подписью Пользователя, если она была создана (размещена) или передана с помощью Личного кабинета либо с использованием адреса электронной почты Пользователя, указанного в Личном кабинете или использованного при регистрации в нем.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-sI98e" class="style-sI98e">
            4.13 Определение лица, подписывающего электронный документ простой электронной подписью, осуществляется на основании его аутентификационных данных либо, в соответствующих случаях, адреса электронной почты.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-W25WP" class="style-W25WP">
            4.14 Пользователь в любое время по своему усмотрению вправе обратиться в DonorSearch с запросом об удалении своего Личного кабинета и о прекращении доступа к Личному кабинету. DonorSearch обязуется прекратить доступ Пользователя к Личному кабинету в течение 15 (пятнадцати) рабочих дней с даты получения запроса от Пользователя.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        5. &nbsp;
        <strong>
            Правила использования Сайта
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-InYVm" class="style-InYVm">
            5.1 Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сайта и (или) отдельных его функций, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства (включая законодательство о донорстве крови и ее компонентов) при использовании Сайта и (или) отдельных его функций.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-FsMgL" class="style-FsMgL">
            5.2 DonorSearch вправе устанавливать ограничения в использовании отдельных функций Сайта для всех Пользователей, либо для отдельных категорий Пользователей (в зависимости от места пребывания Пользователя, языка, на котором предоставляется доступ к функциям Сайта и т.д.), в том числе: наличие/отсутствие отдельных функций Сайта, любого другого контента, максимальное количество сообщений, которые могут быть отправлены или получены Пользователем, максимальный размер почтового сообщения или дискового пространства, максимальный срок хранения Пользовательского контента, специальные параметры загружаемого Пользовательского контента и т.д.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
            DonorSearch может запретить автоматическое обращение к функциям Сайта, а также прекратить прием любой информации, сгенерированной автоматически.DonorSearch может запретить автоматическое обращение к функциям Сайта, а также прекратить прием любой информации, сгенерированной автоматически.
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-NR55f" class="style-NR55f">
            5.3 При использовании отдельных функций Сайта DonorSearch Пользователь не вправе:
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        <div>
            <p dir="ltr" id="style-sSf6J" class="style-sSf6J">
            5.3.1&nbsp; Загружать, посылать, передавать или любым другим способом размещать и/или распространять Пользовательский контент, который нарушает требования законодательства Российской Федерации или содержит указатель страницы сайта в сети «Интернет» (гиперссылку) на ресурсы сети, содержание которых противоречит действующему законодательству Российской Федерации, а равно порочит честь, достоинство и деловую репутацию DonorSearch и (или) любых третьих лиц.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-o848j" class="style-o848j">
            5.3.2&nbsp; Загружать, посылать, передавать или любым другим способом размещать и/или распространять:
            </p>
            <ul>
            <div>
                <li dir="ltr" id="style-gvZgo" class="style-gvZgo">
                не разрешенную специальным образом рекламную информацию;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-3jI7b" class="style-3jI7b">
                спам (в том числе и поисковый);
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-UqYVt" class="style-UqYVt">
                списки чужих адресов электронной почты;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-tojRw" class="style-tojRw">
                какие-либо материалы, содержащие вирусы или другие компьютерные коды;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-bnpqA" class="style-bnpqA">
                файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-qSTl8" class="style-qSTl8">
                логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-V5533" class="style-V5533">
                информацию о сборе денежных средств, пожертвований;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-eD7Oh" class="style-eD7Oh">
                информацию, не связанную с развитием донорства крови и ее компонентов;
                </li>
            </div>
            <div>
                <li dir="ltr" id="style-VATbM" class="style-VATbM">
                ссылки на вышеуказанную информацию.
                </li>
            </div>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-Sj7Ov" class="style-Sj7Ov">
            5.3.3&nbsp; Нарушать нормальную работу Сайта.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-RS6eX" class="style-RS6eX">
            5.3.4&nbsp; Способствовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением.
            </p>
            <ul>
            </ul>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        6. &nbsp;
        <strong>
            Донации и Бонусы
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-Y7e7N" class="style-Y7e7N">
            6.1 Личный кабинет предусматривает возможность добавления информации о сданной Пользователем крови или компонентов крови (донациях).
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-fEttJ" class="style-fEttJ">
            6.2 DonorSearch вправе предоставлять Пользователю Бонусы за подтвержденную донацию, а равно за иное содействие DonorSearch. Бонусы могут быть использованы Пользователем на Сайте в разделе «Бонусы» (
            <a href="mailto:undefined">
            </a>
            <a href="https://donorsearch.org/bonus/">
            https://donorsearch.org/bonus/
            </a>
            ) посредством использования Предложений Партнеров.) посредством использования Предложений Партнеров.
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-dDopN" class="style-dDopN">
            6.3 Перечень Предложений Партнеров определяется Партнерами и доводится DonorSearch до сведения Пользователя любым доступным способом, в том числе путем размещения информации в соответствующем разделе Личного кабинета. Представленная на Сайте информация о Предложениях партнеров не является офертой DonorSearch, а равно предложением делать оферты DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-Qovxk" class="style-Qovxk">
            6.4 Использование Бонусов возможно лишь при заключении Пользователем договора с Партнером. Порядок и условия заключения таких договоров доводятся до сведений Пользователя Партнерами, а равно DonorSearch по указанию Партнера.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-cohjX" class="style-cohjX">
            6.5 DonorSearch не проверяет и не изменяет информацию о Предложениях Партнеров, размещая ее на Сайте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-BUjxe" class="style-BUjxe">
            6.5 DonorSearch не проверяет и не изменяет информацию о Предложениях Партнеров, размещая ее на Сайте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-kvE9E" class="style-kvE9E">
            6.6 Пользователь самостоятельно несет риск невозможности обмена Бонусов на Предложения Партнеров по любым причинам, в том числе в результате прекращения отношений DonorSearch с Партнером, банкротства Партнера. 
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-PjjXT" class="style-PjjXT">
            6.7 DonorSearch вправе проводить мотивационные программы для Пользователей. Условия проведения программ определяются DonorSearch, и доводятся DonorSearch до сведения Пользователя любым доступным способом, в том числе путем размещения информации на Сайте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        7. &nbsp;
        <strong>
            Правила коммуникации
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-2o6Ex" class="style-2o6Ex">
            7.1 При проставлении отметки о согласии на получение информационных сообщений и сообщений рекламного характера, Пользователь соглашается на получение от DonorSearch и (или) его контрагентов таких сообщений.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-d9jHH" class="style-d9jHH">
            7.2 Сообщения рекламного характера могут включать в себя контекстную, поисковую, таргетированную, баннерную и иные виды рекламы, распространяемые по усмотрению и выбору DonorSearch. Сообщения рекламного характера могут распространяться любым доступным DonorSearch способом, например:
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        <div>
            <p dir="ltr" id="style-jZZJJ" class="style-jZZJJ">
            7.2.1&nbsp; Через интерфейс Сайта / Личного кабинета.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-b7BnC" class="style-b7BnC">
            7.2.2&nbsp; Посредством коротких текстовых сообщений (СМС/SMS), с помощью электронной почты, мессенджеров, чат-ботов или иных способов передачи электронных сообщений.
            </p>
            <ul>
            </ul>
        </div>
        <div>
            <p dir="ltr" id="style-Rky5L" class="style-Rky5L">
            7.2.3&nbsp; Посредством телефонной связи.
            </p>
            <ul>
            </ul>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-EPsnd" class="style-EPsnd">
            7.3 Пользователь вправе в любое время отказаться от получения сообщений рекламного характера путем использования соответствующей ссылки в тексте сообщения, направленного по электронной почте, обращения к соответствующему функционалу Сайта / Личного кабинета (при наличии) либо путем направления DonorSearch письменного обращения –&nbsp;&nbsp;в зависимости от того, какая из указанных возможностей отказа от получения сообщений предоставлена DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
            Пользователь осознает, что отказ от доставки сообщений рекламного характера может быть сопряжен с прекращением (приостановлением) доступа к функционалу Сайта / Личного кабинета.Пользователь осознает, что отказ от доставки сообщений рекламного характера может быть сопряжен с прекращением (приостановлением) доступа к функционалу Сайта / Личного кабинета.
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-DIDmh" class="style-DIDmh">
            7.4 Сайт DonorSearch может содержать ссылки или переадресацию на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не изменяются и не проверяются DonorSearch на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.).
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-TVzsk" class="style-TVzsk">
            7.5 DonorSearch не несет ответственности за любую информацию, материалы, размещенные на сайтах третьих лиц и не принимает на себя обязательства в связи с использованием или невозможностью использовать или рассчитывать на такую информацию, материалы, размещенные на сайтах третьих лиц или доступные на таких сайтах товары или услуги, к которым Пользователь получает прямой или косвенный доступ с использованием сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем. DonorSearch является информационным посредником в отношении таких ссылок и материалов.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-C7VHA" class="style-C7VHA">
            7.6 Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны DonorSearch, за исключением случаев, когда на это прямо указывается на ресурсах DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-VsH4p" class="style-VsH4p">
            7.7 DonorSearch несет ответственность за рекламу, размещенную на Сайте, в пределах, установленных законодательством Российской Федерации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-5J5mB" class="style-5J5mB">
            7.8 В целях повышения качества работы Сайта и его отдельных функций DonorSearch вправе осуществлять сбор мнений и отзывов Пользователей по различным вопросам путем направления информационного сообщения при очередном посещении Пользователем Сайта. Собранные мнения и отзывы могут быть использованы для формирования статистических данных, которые могут быть использованы на Сайте. Отзывы, оставленные Пользователем с использованием его Личного кабинета, также могут быть опубликованы DonorSearch на Сайте и (или) на сайтах, аффилированных с DonorSearch лиц, как с указанием имени (логина) Пользователя, так и без указания. При написании отзывов Пользователь обязуется руководствоваться требованиями Соглашения.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        8. &nbsp;
        <strong>
            Интеллектуальная собственность
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-51wBT" class="style-51wBT">
            8.1 Исключительные права на Сайт, в том числе, на входящие в него программы для ЭВМ, аудиовизуальные произведения, изображения, литературные и иные произведения, принадлежат DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-NnFUS" class="style-NnFUS">
            8.2 Пользователь вправе использовать Сайт, а также размещенные на нем результаты интеллектуальной деятельности, принадлежащие DonorSearch, только способами, прямо относящимися к способам функционирования Сайта, определяемым DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-CO8rQ" class="style-CO8rQ">
            8.3 Использование Сайта и иных результатов интеллектуальной деятельности и (или) средств индивидуализации, принадлежащих DonorSearch, за пределами способов, относящихся к обычному функционалу Сайта, возможно исключительно при наличии конкретного предварительного письменного разрешения DonorSearch либо с согласия правообладателя соответствующего результата интеллектуальной деятельности и (или) средства индивидуализации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-3rSHf" class="style-3rSHf">
            8.4 Пользователь обязан самостоятельно проверять законность используемых посредством Сайта (в том числе размещаемых на Сайте и/или загружаемых с использованием Сайта) объектов интеллектуальной собственности и самостоятельно несет ответственность за нарушение исключительных и личных неимущественных прав правообладателей и авторов результатов интеллектуальной деятельности и средств индивидуализации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-b4Ps7" class="style-b4Ps7">
            8.5 Пользователь обязан сохранять и воздерживаться от несанкционированного изменения или удаления информации об авторском праве, имени автора (если сохранение такой информации не приведет к нарушению Пользователем законодательства Российской Федерации).
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-y2FNh" class="style-y2FNh">
            8.6 Ничто в Соглашении не может быть истолковано как предоставление права использования средств индивидуализации или доменных имен, права на которые принадлежат DonorSearch. Использование таких объектов возможно исключительно при наличии отдельного предварительного письменного согласия DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-B9AB4" class="style-B9AB4">
            8.7 Ничто в настоящем Соглашении не может быть истолковано как отчуждение (передача в полном объеме) принадлежащих DonorSearch исключительных прав на какие-либо объекты интеллектуальной собственности.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-h1c9Q" class="style-h1c9Q">
            8.8 Пользователь, публикуя или передавая с помощью Сайта и (или) Личного кабинета какие-либо объекты интеллектуальной собственности, предоставляет тем самым DonorSearch простую (неисключительную) лицензию, действующую на территории всего мира, на безвозмездное использование таких объектов любыми способами (в том числе путем воспроизведения, распространения, доведения до всеобщего сведения, переработки), необходимыми для осуществления DonorSearch деятельности посредством Сайта и для целей, отвечающих архитектуре и нормальному функционированию Сайта (как отдельно, так и во взаимодействии с иными интернет-сайтами и программами для ЭВМ), в течение срока публикации (передачи) таких объектов с помощью Сайта, а также 5 (пяти) лет после окончания такой публикации (передачи). Права, предоставляемые DonorSearch согласно настоящему пункту, могут быть переданы им третьим лицам без согласия Пользователя.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-b8oNC" class="style-b8oNC">
            8.9 Пользователь самостоятельно несет ответственность за соответствие содержания Пользовательского контента требованиям действующего законодательства, включая ответственность перед третьими лицами в случаях, когда размещение Пользователем того или иного Пользовательского контента или его содержание нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-UW5dt" class="style-UW5dt">
            8.10 Пользователь признает и соглашается с тем, что DonorSearch не обязан просматривать Пользовательский контент, размещаемый и/или распространяемый Пользователем посредством Сайта, отдельных функций Сайта, а также то, что DonorSearch имеет право (но не обязанность) по своему усмотрению отказать Пользователю в размещении и/или распространении им Пользовательского контента или удалить любой Пользовательский контент, который доступен посредством Сайта, отдельных функций Сайта. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с использованием Пользовательского контента других пользователей, включая оценку достоверности, полноты, законности этого контента.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-ke1dE" class="style-ke1dE">
            8.11 Пользователь осознает, что технология работы Сайта, отдельных функций Сайта может потребовать копирование (воспроизведение) Пользовательского контента DonorSearch, а также  его переработки и (или) внесения любых иных изменений, не являющихся переработкой для соответствия техническим требованиям, и дает согласие на такие действия.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-gZQrX" class="style-gZQrX">
            8.12 DonorSearch, а также его представители вправе отслеживать и (или) записывать сообщения и записи в Личном кабинете, когда Пользователь находится на Сайте.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
            Настоящим Пользователь дает согласие на такое отслеживание и запись.Настоящим Пользователь дает согласие на такое отслеживание и запись.
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-rlxJD" class="style-rlxJD">
            8.13 При выявлении нарушения законодательства Российской Федерации, или иного применимого права, Пользователь вправе в письменной форме направить DonorSearch заявление о таком нарушении по электронной почте: 
            <a href="mailto:support@donorsearch.org">
            support@donorsearch.org
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        9. &nbsp;
        <strong>
            Персональные данные
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-D6BY1" class="style-D6BY1">
            9.1 Политика конфиденциальности включает дополнительные требования и условия, касающиеся возможного использования, сбора и раскрытия персональных данных Пользователя, в том числе тех данных, которые составляют специальные категории персональных данных согласно законодательству Российской Федерации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-3RqrR" class="style-3RqrR">
            9.2 Порядок и условия обработки персональных данных Пользователя определяются в Политике конфиденциальности.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        10. &nbsp;
        <strong>
            Ответственность
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-DRMkm" class="style-DRMkm">
            10.1 DonorSearch вправе (но не обязан) в любое время и по своему усмотрению изменять (в том числе дополнять и сокращать) функции, архитектуру, содержимое Сайта и включенные в них объекты без предварительного уведомления или согласия Пользователя, в том числе осуществлять исправление, изменение, улучшение и дополнение функционала Сайта, а также размещать на Сайте или распространять с его помощью рекламу любого характера, соответствующую законодательству Российской Федерации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-wwGRo" class="style-wwGRo">
            10.2 Пользователь соглашается с тем, что в случае удаления Личного кабинета по его инициативе или по инициативе DonorSearch информация, связанная с Личным кабинетом, в том числе вся информация, относящаяся к Пользователю, может быть удалена или заблокирована. Пользователь самостоятельно несет все риски, связанные с последствиями удаления или блокировки Личного кабинета.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-R3NmJ" class="style-R3NmJ">
            10.3 Сайт, его содержимое, оформление и любые связанные с ним программы для ЭВМ, права на которые принадлежат Сайту, предоставляются по принципу «как есть» («as is»). DonorSearch не дает никаких заверений в отношении возможности полноценного использования таких объектов, достижения с их помощью каких-либо специфических результатов, на которые рассчитывает Пользователь, совместимости таких объектов друг с другом, а также с объектами (в том числе интернет-сайтами и программами для ЭВМ), права на которые принадлежат иным лицам.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-mEkP1" class="style-mEkP1">
            10.4 DonorSearch не отвечает за временную или постоянную, частичную или полную неработоспособность Сайта, а также за любые последствия, затрагивающие Пользователя или третьих лиц, связанные с такой неработоспособностью, в том числе, если такие последствия сопряжены с причинением морального вреда, ущерба аппаратному и программному обеспечению или иных убытков, причиненных Пользователю или третьим лицам.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-OyK7Z" class="style-OyK7Z">
            10.5 Пользователь соглашается, что третьи лица путем размещения ссылок на сторонние программы для ЭВМ, интернет-сайты, размещения с помощью Сайта файлов и иной информации могут причинить Пользователю вред в связи с распространением такими третьими лицами вредоносных программ, к последствиям функционирования которых могут относиться: уничтожение данных Пользователя, прекращение или ухудшение работоспособности иных программ для ЭВМ, возникновение дефектов и неисправностей аппаратного обеспечения. Пользователь обязан самостоятельно предпринимать меры, направленные на защиту от таких вредоносных программ для ЭВМ и последствий их функционирования. Пользователь самостоятельно определяет необходимость использования таких объектов и несет все связанные с этим риски.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-HWgmm" class="style-HWgmm">
            10.6 Пользователь самостоятельно несет все риски, связанные с посещением интернет-сайтов (страниц) третьих лиц, использованием сторонних программ для ЭВМ, пусть даже к таким объектам прямо или косвенно адресует информация, размещенная на Сайте. DonorSearch не является стороной в отношениях по использованию Пользователем таких объектов, а Соглашение не регулирует такое использование.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-xi9Xl" class="style-xi9Xl">
            10.7 DonorSearch не отвечает за нарушение соглашений Пользователем перед иными пользователями и третьими лицами, однако вправе (но не обязан) удалять или изменять сведения, размещенные (переданные) Пользователем посредством Сайта (Личного кабинета). Пользователь самостоятельно несет ответственность за нарушение прав и законных интересов третьих лиц в ходе использования Сайта. DonorSearch вправе, но не обязан каким-либо образом разрешать споры и конфликты, а равно содействовать в их разрешении между пользователями Сайта или между Пользователем и третьими лицами.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-Defkw" class="style-Defkw">
            10.8 DonorSearch не обязан компенсировать, и не несет ответственности в иной форме за действия (бездействие) со стороны иных лиц, последствиями которых стало причинение Пользователю убытков любого вида, какого-либо вреда, в том числе морального, а также нематериального вреда чести, достоинству и/или деловой репутации Пользователя. Действия DonorSearch по идентификации или предупреждению неправомерных действий, которые могут привести к подобным последствиям, не могут расцениваться как принятие DonorSearch на себя подобных обязательств или как основание привлечения DonorSearch к ответственности за такие последствия.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-f3iYb" class="style-f3iYb">
            10.9 Ответственность DonorSearch за убытки, причиненные им действиями (бездействием), наступает только при наличии в действиях (бездействии) DonorSearch вины в форме умысла. Если иное не предусмотрено законодательством Российской Федерации, ответственность DonorSearch по возмещению любых убытков, ограничена в совокупности суммой в 1000 (одну тысячу) рублей.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-iIUZD" class="style-iIUZD">
            10.10 DonorSearch не несет ответственности за качество товаров, работ и услуг, предлагаемых Пользователю Партнерами, сроки и правильность учета Бонусов, а также за любые последствия использования Предложений Партнеров Пользователем. Все претензии и споры, связанные с качеством товаров, работ и услуг Партнеров, разрешаются непосредственно между Пользователем и Партнером.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        11. &nbsp;
        <strong>
            Динамика Пользовательского соглашения
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-DMcqx" class="style-DMcqx">
            11.1 Соглашение и любые его положения могут быть изменены, дополнены, приостановлены, исключены, заменены или удалены DonorSearch в любой момент.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-VW4tT" class="style-VW4tT">
            11.2 Информация о новой редакции Соглашения будет размещена в сети Интернет по адресу: 
            <a href="mailto:undefined">
            </a>
            <a href="http://DonorSearch.org/rules">
            http://DonorSearch.org/rules
            </a>
            не позднее чем за 10 дней до ее вступления в силу. В случае если Пользователь не согласен с какими-либо изменениями Соглашения, он должен прекратить использование Сайта и отдельных функций Сайта DonorSearch с момента вступления в силу новой редакции Пользовательского соглашения. В случае если Пользователь продолжает использовать Сайт после вступления в силу новой редакции Соглашения, он тем самым выражает свое согласие с новой редакцией Соглашения. не позднее чем за 10 дней до ее вступления в силу. В случае если Пользователь не согласен с какими-либо изменениями Соглашения, он должен прекратить использование Сайта и отдельных функций Сайта DonorSearch с момента вступления в силу новой редакции Пользовательского соглашения. В случае если Пользователь продолжает использовать Сайт после вступления в силу новой редакции Соглашения, он тем самым выражает свое согласие с новой редакцией Соглашения.
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-49aEj" class="style-49aEj">
            11.3 В части, не урегулированной Соглашением, оно может быть прекращено в соответствии с нормами законодательства Российской Федерации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <div>
        <p dir="ltr">
        <br>
        </p>
        <p dir="ltr">
        12. &nbsp;
        <strong>
            Иные положения
        </strong>
        </p>
        <p dir="ltr">
        </p>
        <div>
        <div dir="ltr" id="style-k1ZRl" class="style-k1ZRl">
            12.1 Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской Федерации.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-HUGoE" class="style-HUGoE">
            12.2 Передача спора, вытекающего из Соглашения, а равно связанного с его заключением, изменением или признанием недействительным (незаключенным), в суд возможна лишь при соблюдении обязательного досудебного претензионного порядка. Сторона, считающая свои права нарушенными, направляет другой стороне претензию с приложением подтверждающих изложенные требования документов любым из способов, указанных в пункте 12.3 Соглашения. Срок ответа на такую претензию составляет 30 (тридцать) календарных дней и исчисляется с момента получения претензии. Если в указанный срок потерпевшая сторона не получит ответа от другой стороны, она вправе обратиться в компетентный суд по месту нахождения DonorSearch.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-rgeC1" class="style-rgeC1">
            12.3 Если дополнительные способы не предусмотрены функционалом Сайта, Пользователь вправе направлять DonorSearch официальные обращения в письменной форме любым из следующих способов, по своему выбору:
            <a href="mailto:undefined">
            </a>
            <ul>
            <div>
                <li id="style-xomF5" class="style-xomF5">
                по адресу электронной почты: 
                <a href="mailto:support@donorsearch.org">
                    support@donorsearch.org
                </a>
                </li>
            </div>
            <div>
                <li id="style-pgq7b" class="style-pgq7b">
                или почтовому адресу: 420061, Казань, ул. Сеченова, д.5 офис 2, АНО "Донор-Сёрч (Поиск доноров)"
                <a href="mailto:undefined">
                </a>
                </li>
            </div>
            </ul>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-rEgT2" class="style-rEgT2">
            12.4 Соглашение имеет юридическую силу с момента, указанного в пункте 3.1 Соглашения, и действительно в течение всего срока использования Сайта или его составных частей Пользователем.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-s9DLg" class="style-s9DLg">
            12.5 Недействительность части (частей) Соглашения не означает недействительности настоящего Соглашения в целом.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-QmPrd" class="style-QmPrd">
            12.6 К отношениям по использованию Сайта и (или) его составных частей, включая Личный кабинет, нормы о защите прав потребителей, предусмотренные законодательством Российской Федерации, не применяются.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-td7y8" class="style-td7y8">
            12.7 Пользователь соглашается, что условия Соглашения к моменту присоединения к нему полностью понятны. За соответствующими разъяснениями Пользователь вправе обратиться по следующему адресу электронной почты: 
            <a href="mailto:support@DonorSearch.org.">
            support@DonorSearch.org.
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-ytVUR" class="style-ytVUR">
            12.8 Ничто в Соглашении не может пониматься как установление между Пользователем и DonorSearch агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-nkZqt" class="style-nkZqt">
            12.9 Бездействие со стороны DonorSearch в случае нарушения Пользователем либо иными пользователями положений Соглашения не лишает DonorSearch права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа DonorSearch от своих прав в случае совершения в последующем подобных либо сходных нарушений.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
        <div>
        <div dir="ltr" id="style-5PA1N" class="style-5PA1N">
            12.10 Соглашение составлено на русском языке и в некоторых случаях может быть предоставлено Пользователю для ознакомления на другом языке. В случае расхождения русскоязычной версии Соглашения и версии Соглашения на ином языке, применяется русскоязычная версия Соглашения.
            <a href="mailto:undefined">
            </a>
            <a>
            </a>
        </div>
        </div>
    </div>
    <p dir="ltr">
        <br>
    </p>
    <p dir="ltr">
        Дата публикации: 2 февраля 2024 года
    </p>
    <p dir="ltr">
        &nbsp;
    </p>
    </div>
</template>

<style>
@import url('https://fonts.googleapis.com/css?family=Roboto:100,100i,300,300i,400,400i,500,500i,700,700i,900,900i&display=swap'); 
@import url('https://fonts.googleapis.com/css?family=Inter:100,200,300,400,500,600,700,800,900&display=swap'); 
@import url('https://fonts.googleapis.com/css?family=Lato:100,100i,300,300i,400,400i,700,700i,900,900i&display=swap'); 
  body {  
    font-family:Inter,Arial,sans-serif!important;
    font-style:normal;
    color:#000;
    font-weight:400;
    font-size:16px;
    line-height:140%;
    letter-spacing:.01em;
    text-align:justify;
    background:#fff;
  }  
* { 
    -moz-box-sizing: border-box; 
    box-sizing: border-box;
} 

* { 
    -moz-box-sizing: inherit; 
    box-sizing: inherit;
} 

* { 
    font-family: Inter,Arial,sans-serif;
} 

body { 
    margin: 0; 
    font-family: -apple-system,BlinkMacSystemFont,Segoe UI,Roboto,Helvetica Neue,Arial,Noto Sans,sans-serif,Apple Color Emoji,Segoe UI Emoji,Segoe UI Symbol,Noto Color Emoji; 
    font-size: 1rem; 
    font-weight: 400; 
    line-height: 1.5; 
    color: #212529; 
    text-align: left; 
    background-color: #fff;
} 

body { 
    height: 100%;
} 

body { 
    margin: 0; 
    overflow-x: hidden; 
    min-width: 320px; 
    background: #fff; 
    font-size: 14px; 
    line-height: 1.4285em; 
    color: rgba(0,0,0,.87); 
    font-smoothing: antialiased;
} 

body { 
    padding: 0; 
    font-family: Lato,Helvetica Neue,Arial,Helvetica,sans-serif;
} 

body { 
    font-family: Inter,Arial,sans-serif!important; 
    font-style: normal!important; 
    font-weight: 500!important; 
    font-size: 14px!important; 
    line-height: 17px!important; 
    color: #5f6177!important; 
    background-color: #f6f7f8!important;
} 

html { 
    font-family: sans-serif; 
    line-height: 1.15; 
    -webkit-text-size-adjust: 100%; 
    -webkit-tap-highlight-color: transparent;
} 

html { 
    -moz-box-sizing: border-box; 
    box-sizing: border-box;
} 

html { 
    line-height: 1.15; 
    -ms-text-size-adjust: 100%; 
    -webkit-text-size-adjust: 100%;
} 

html { 
    height: 100%;
} 

html { 
    font-size: 14px;
} 

html { 
    font-family: Inter,Arial,sans-serif!important; 
    font-style: normal!important; 
    font-weight: 500!important; 
    font-size: 14px!important; 
    line-height: 17px!important; 
    color: #5f6177!important; 
    background-color: #f6f7f8!important;
} 

html { 
    padding: env(safe-area-inset-top) env(safe-area-inset-right) env(safe-area-inset-bottom) env(safe-area-inset-left); 
    min-height: -webkit-calc(100% + env(safe-area-inset-top)); 
    min-height: calc(100% + env(safe-area-inset-top));
} 

.staticPages_newHow_Div__3QAkh { 
    padding: 56px 32px;
} 

.staticPages_newHow_Div__3QAkh { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    -webkit-flex-direction: column; 
    -moz-box-orient: vertical; 
    -moz-box-direction: normal; 
    flex-direction: column;
} 

*,:after,:before { 
    -moz-box-sizing: border-box; 
    box-sizing: border-box;
} 

*,:after,:before { 
    -moz-box-sizing: inherit; 
    box-sizing: inherit;
} 

:selection { 
    background-color: #cce2ff; 
    color: rgba(0,0,0,.87);
} 

body ::-webkit-scrollbar { 
    -webkit-appearance: none; 
    width: 10px; 
    height: 10px;
} 

body ::-webkit-scrollbar-thumb { 
    cursor: pointer; 
    border-radius: 5px; 
    background: rgba(0,0,0,.25); 
    -webkit-transition: color .2s ease; 
    transition: color .2s ease;
} 

body ::-webkit-scrollbar-track { 
    background: rgba(0,0,0,.1); 
    border-radius: 0;
} 

body ::-webkit-scrollbar-thumb:hover { 
    background: rgba(128,135,139,.8);
} 

.staticPages_newHow_Div_BlockTitle__aSx7v { 
    font-style: normal; 
    color: #000; 
    margin-bottom: 24px; 
    font-weight: 400; 
    font-size: 16px; 
    line-height: 140%; 
    letter-spacing: .01em; 
    text-align: justify;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v { 
    display: -webkit-flex; 
    display: -moz-box; 
    display: flex; 
    -webkit-flex-direction: column; 
    -moz-box-orient: vertical; 
    -moz-box-direction: normal; 
    flex-direction: column; 
    margin-top: 24px; 
    margin-bottom: 0;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v { 
    margin-top: 0;
} 

p { 
    margin-top: 0; 
    margin-bottom: 1rem;
} 

p { 
    margin: 0 0 1em; 
    line-height: 1.4285em;
} 

p:last-child { 
    margin-bottom: 0;
} 

h1 { 
    margin-top: 0; 
    margin-bottom: .5rem;
} 

h1 { 
    margin-bottom: .5rem; 
    font-weight: 500; 
    line-height: 1.2;
} 

h1 { 
    font-size: 2.5rem;
} 

h1 { 
    font-size: 2em; 
    margin: .67em 0;
} 

h1 { 
    padding: 0; 
    font-family: Lato,Helvetica Neue,Arial,Helvetica,sans-serif;
} 

h1 { 
    line-height: 1.28571429em; 
    margin: calc(2rem - .14285714em) 0 1rem; 
    font-weight: 700;
} 

h1 { 
    min-height: 1rem; 
    font-size: 2rem;
} 

*,h1 { 
    font-family: Inter,Arial,sans-serif;
} 

.mb-4 { 
    margin-bottom: 1.5rem!important;
} 

h1:first-child { 
    margin-top: 0;
} 

h1:last-child { 
    margin-bottom: 0;
} 

.staticPages_newHow_Div_BlockTitle__aSx7v > h1  { 
    font-size: 36px; 
    font-style: normal; 
    line-height: 140%; 
    font-weight: 500; 
    color: #333; 
    margin-bottom: 16px;
} 

a { 
    color: #007bff; 
    text-decoration: none; 
    background-color: transparent;
} 

a { 
    background-color: transparent; 
    -webkit-text-decoration-skip: objects;
} 

a { 
    color: #4183c4;
} 

a { 
    text-decoration: none;
} 

a:hover { 
    color: #0056b3; 
    text-decoration: underline;
} 

a,a:hover { 
    text-decoration: none;
} 

a:hover { 
    color: #1e70bf;
} 

p:first-child { 
    margin-top: 0;
} 

strong { 
    font-weight: bolder;
} 

ul { 
    margin-bottom: 1rem;
} 

ul { 
    margin-top: 0;
} 

#style-LoV3M.style-LoV3M {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ctyHK.style-ctyHK {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Vt4OL.style-Vt4OL {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-2imQO.style-2imQO {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-sUdVx.style-sUdVx {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-DZKYm.style-DZKYm {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ZXnsz.style-ZXnsz {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-NZ9KV.style-NZ9KV {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-PUcwF.style-PUcwF {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-kV9Ai.style-kV9Ai {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-2NyUS.style-2NyUS {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-p2krl.style-p2krl {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-6gstU.style-6gstU {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-9NtMe.style-9NtMe {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-eovfx.style-eovfx {  
   margin-left: 10%;  
}  
#style-f86Kt.style-f86Kt {  
   margin-left: 10%;  
}  
#style-vMd2C.style-vMd2C {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-QxWCN.style-QxWCN {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-tm1ze.style-tm1ze {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-BUVzg.style-BUVzg {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-3fn3Q.style-3fn3Q {  
   margin-left: 10%;  
}  
#style-ExNND.style-ExNND {  
   margin-left: 10%;  
}  
#style-AnejX.style-AnejX {  
   margin-left: 10%;  
}  
#style-3ockP.style-3ockP {  
   margin-left: 10%;  
}  
#style-djvfI.style-djvfI {  
   margin-left: 10%;  
}  
#style-HrS2H.style-HrS2H {  
   margin-left: 10%;  
}  
#style-TrlIX.style-TrlIX {  
   margin-left: 10%;  
}  
#style-yMZLs.style-yMZLs {  
   margin-left: 10%;  
}  
#style-BG8J3.style-BG8J3 {  
   margin-left: 10%;  
}  
#style-QUakO.style-QUakO {  
   margin-left: 10%;  
}  
#style-JqBpK.style-JqBpK {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-KQoe6.style-KQoe6 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-9K2JM.style-9K2JM {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-FS1FX.style-FS1FX {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-wNCIR.style-wNCIR {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ByqWe.style-ByqWe {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-oj7VK.style-oj7VK {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-sD1G6.style-sD1G6 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-h2VIs.style-h2VIs {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-UsNNk.style-UsNNk {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-LpEcZ.style-LpEcZ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ymIs9.style-ymIs9 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-oMFRM.style-oMFRM {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-jMe4y.style-jMe4y {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-sI98e.style-sI98e {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-W25WP.style-W25WP {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-InYVm.style-InYVm {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-FsMgL.style-FsMgL {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-NR55f.style-NR55f {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-sSf6J.style-sSf6J {  
   margin-left: 10%;  
}  
#style-o848j.style-o848j {  
   margin-left: 10%;  
}  
#style-gvZgo.style-gvZgo {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-3jI7b.style-3jI7b {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-UqYVt.style-UqYVt {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-tojRw.style-tojRw {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-bnpqA.style-bnpqA {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-qSTl8.style-qSTl8 {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-V5533.style-V5533 {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-eD7Oh.style-eD7Oh {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-VATbM.style-VATbM {  
   margin-left: 12%;  
    margin-bottom: 10px;  
}  
#style-Sj7Ov.style-Sj7Ov {  
   margin-left: 10%;  
}  
#style-RS6eX.style-RS6eX {  
   margin-left: 10%;  
}  
#style-Y7e7N.style-Y7e7N {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-fEttJ.style-fEttJ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-dDopN.style-dDopN {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Qovxk.style-Qovxk {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-cohjX.style-cohjX {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-BUjxe.style-BUjxe {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-kvE9E.style-kvE9E {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-PjjXT.style-PjjXT {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-2o6Ex.style-2o6Ex {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-d9jHH.style-d9jHH {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-jZZJJ.style-jZZJJ {  
   margin-left: 10%;  
}  
#style-b7BnC.style-b7BnC {  
   margin-left: 10%;  
}  
#style-Rky5L.style-Rky5L {  
   margin-left: 10%;  
}  
#style-EPsnd.style-EPsnd {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-DIDmh.style-DIDmh {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-TVzsk.style-TVzsk {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-C7VHA.style-C7VHA {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-VsH4p.style-VsH4p {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-5J5mB.style-5J5mB {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-51wBT.style-51wBT {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-NnFUS.style-NnFUS {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-CO8rQ.style-CO8rQ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-3rSHf.style-3rSHf {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-b4Ps7.style-b4Ps7 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-y2FNh.style-y2FNh {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-B9AB4.style-B9AB4 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-h1c9Q.style-h1c9Q {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-b8oNC.style-b8oNC {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-UW5dt.style-UW5dt {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ke1dE.style-ke1dE {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-gZQrX.style-gZQrX {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-rlxJD.style-rlxJD {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-D6BY1.style-D6BY1 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-3RqrR.style-3RqrR {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-DRMkm.style-DRMkm {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-wwGRo.style-wwGRo {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-R3NmJ.style-R3NmJ {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-mEkP1.style-mEkP1 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-OyK7Z.style-OyK7Z {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-HWgmm.style-HWgmm {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-xi9Xl.style-xi9Xl {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-Defkw.style-Defkw {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-f3iYb.style-f3iYb {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-iIUZD.style-iIUZD {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-DMcqx.style-DMcqx {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-VW4tT.style-VW4tT {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-49aEj.style-49aEj {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-k1ZRl.style-k1ZRl {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-HUGoE.style-HUGoE {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-rgeC1.style-rgeC1 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-xomF5.style-xomF5 {  
   margin-left: 7%;  
}  
#style-pgq7b.style-pgq7b {  
   margin-left: 7%;  
}  
#style-rEgT2.style-rEgT2 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-s9DLg.style-s9DLg {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-QmPrd.style-QmPrd {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-td7y8.style-td7y8 {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-ytVUR.style-ytVUR {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-nkZqt.style-nkZqt {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
#style-5PA1N.style-5PA1N {  
   margin-left: 5%;  
    margin-bottom: 15px;  
}  
</style>