const MenuKeys = [
    ['🩸 Сдача крови', '🗓️ События'],
    ['👤 Мой профиль'],
    ['📖 Памятка к сдаче крови',],
    ['❤️ Поддержать проект']
]

const ProfileKeys = [
    ['💳 Мои бонусы', '🎖 Рейтинг доноров'],
    ['🌟 Статус почетного донора',],
    ['🩸 Мои донации'],
    ['🚪 Назад в меню']
]


export { MenuKeys, ProfileKeys };    
/*
['➕ Добавить донацию', '📅 Запланировать донацию'],
['📍 Найти центры крови', '🩸 Где требуется моя кровь'],
['📌 Найти мероприятия по сдаче крови'],
['💳 Мои бонусы', '🎖 Узнать статус до почетного донора'],
['📝 Памятка к сдаче крови', '❤️ Поддержать проект']
*/